{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġd": 257,
      "es": 258,
      "Ìģ": 259,
      "Ġl": 260,
      "en": 261,
      "on": 262,
      "re": 263,
      "Ġp": 264,
      "Ġde": 265,
      "Ġa": 266,
      "Ġs": 267,
      "an": 268,
      "Ġc": 269,
      "te": 270,
      "ti": 271,
      "Ġe": 272,
      "ou": 273,
      "ÌĢ": 274,
      "qu": 275,
      "is": 276,
      "le": 277,
      "in": 278,
      "er": 279,
      "ent": 280,
      "ar": 281,
      "Ġla": 282,
      "ne": 283,
      "Ġm": 284,
      "or": 285,
      "ur": 286,
      "Ġle": 287,
      "Ġet": 288,
      "ie": 289,
      "it": 290,
      "il": 291,
      "Ġf": 292,
      "que": 293,
      "om": 294,
      "tion": 295,
      "ra": 296,
      "Ġen": 297,
      "Ġt": 298,
      "me": 299,
      "Ġdes": 300,
      "Ġu": 301,
      "us": 302,
      "Ġles": 303,
      "Ġre": 304,
      "ce": 305,
      "al": 306,
      "ment": 307,
      "our": 308,
      "ant": 309,
      "ro": 310,
      "ve": 311,
      "Ġdu": 312,
      "est": 313,
      "Ġpar": 314,
      "ĠL": 315,
      "ÌĤ": 316,
      "Ġn": 317,
      "Ġqu": 318,
      "au": 319,
      "Ġv": 320,
      "se": 321,
      "ont": 322,
      "Ġau": 323,
      "Ġ1": 324,
      "de": 325,
      "ch": 326,
      "ans": 327,
      "ri": 328,
      "ĠÂ": 329,
      "si": 330,
      "ge": 331,
      "res": 332,
      "ĠC": 333,
      "ta": 334,
      "as": 335,
      "Ġb": 336,
      "Ġse": 337,
      "Ġest": 338,
      "ai": 339,
      "pe": 340,
      "ol": 341,
      "ation": 342,
      "Ġcom": 343,
      "Ġun": 344,
      "ĠS": 345,
      "ite": 346,
      "Ġ(": 347,
      "Ġpl": 348,
      "Ġdans": 349,
      "Ġcon": 350,
      "ais": 351,
      "ĠP": 352,
      "ĠM": 353,
      "Ġune": 354,
      "Ġg": 355,
      "âĢ": 356,
      "Ġque": 357,
      "at": 358,
      "Ġce": 359,
      "mp": 360,
      "ci": 361,
      "lle": 362,
      "oi": 363,
      "ĠA": 364,
      "Ġj": 365,
      "Ġpour": 366,
      "li": 367,
      "ue": 368,
      "Ġqui": 369,
      "he": 370,
      "ĠB": 371,
      "Ġin": 372,
      "ran": 373,
      "âĢĻ": 374,
      "ĠÂ»": 375,
      "les": 376,
      "ter": 377,
      "Ġpre": 378,
      "un": 379,
      "Ġpro": 380,
      "Ġsur": 381,
      "ux": 382,
      "ĠD": 383,
      "Ġ2": 384,
      "di": 385,
      "ers": 386,
      "Ġplus": 387,
      "Ġ19": 388,
      "tre": 389,
      "ĠÂ«": 390,
      "ĠE": 391,
      "ale": 392,
      "Ġme": 393,
      "ac": 394,
      "Ġch": 395,
      "ine": 396,
      "ff": 397,
      "ul": 398,
      "urs": 399,
      "Ġou": 400,
      "Ġpe": 401,
      "00": 402,
      "ag": 403,
      "ait": 404,
      "os": 405,
      "ille": 406,
      "ui": 407,
      "ĠI": 408,
      "ab": 409,
      "ure": 410,
      "ĠT": 411,
      "Ġson": 412,
      "ut": 413,
      "ĠR": 414,
      "end": 415,
      "ĠF": 416,
      "Ġan": 417,
      "che": 418,
      "ic": 419,
      "ĠG": 420,
      "Ġ:": 421,
      "Ġh": 422,
      "ise": 423,
      "Ġr": 424,
      "Ġil": 425,
      "ig": 426,
      "Ġsont": 427,
      "am": 428,
      "ques": 429,
      "vec": 430,
      "ort": 431,
      "oc": 432,
      "Ġne": 433,
      "ĠJ": 434,
      "ain": 435,
      "Ġpas": 436,
      "op": 437,
      "ĠLe": 438,
      "Ġdi": 439,
      "Ġavec": 440,
      "vi": 441,
      "ons": 442,
      "tes": 443,
      "une": 444,
      "tte": 445,
      "ap": 446,
      "ique": 447,
      "ois": 448,
      "age": 449,
      "bre": 450,
      "aire": 451,
      "Ġsu": 452,
      "ous": 453,
      "ĠN": 454,
      "rie": 455,
      "ĠH": 456,
      "ors": 457,
      "pre": 458,
      "Ġsa": 459,
      "Ġex": 460,
      "ouv": 461,
      "aux": 462,
      "ts": 463,
      "ces": 464,
      "ien": 465,
      "ins": 466,
      "Ġte": 467,
      "la": 468,
      "Ġra": 469,
      "and": 470,
      "im": 471,
      "ction": 472,
      "ier": 473,
      "ir": 474,
      "entre": 475,
      "onn": 476,
      "po": 477,
      "uis": 478,
      "Ġav": 479,
      "Ġcomme": 480,
      "Ġmo": 481,
      "ĠLa": 482,
      "Ġparti": 483,
      "),": 484,
      "Ġo": 485,
      "ouve": 486,
      "ence": 487,
      "ble": 488,
      "ist": 489,
      "Ġtra": 490,
      "Ġpr": 491,
      "ĠV": 492,
      "og": 493,
      "Ì§": 494,
      "Ġaux": 495,
      "ance": 496,
      "el": 497,
      "ĠIl": 498,
      "tique": 499,
      "ord": 500,
      "Ġmais": 501,
      "Ġtou": 502,
      "onne": 503,
      "Ġdeux": 504,
      "tr": 505,
      "ub": 506,
      "par": 507,
      "Ġnom": 508,
      "Ġses": 509,
      "mes": 510,
      "Ġcons": 511,
      "tres": 512,
      "ĠLes": 513,
      "ard": 514,
      "Ġcomm": 515,
      "oir": 516,
      "et": 517,
      "Ġprem": 518,
      "rit": 519,
      "tu": 520,
      "Ġtr": 521,
      "imp": 522,
      "Ġcomp": 523,
      "iv": 524,
      "Ġcont": 525,
      "Ġac": 526,
      "ens": 527,
      "Ġar": 528,
      "Ġal": 529,
      "ay": 530,
      "ion": 531,
      "du": 532,
      "um": 533,
      "Ġfor": 534,
      "ot": 535,
      "ond": 536,
      "ĠEn": 537,
      "ace": 538,
      "Ġper": 539,
      "Ġentre": 540,
      "ad": 541,
      "Ġ18": 542,
      "ore": 543,
      "Ġap": 544,
      "ente": 545,
      "oit": 546,
      "av": 547,
      "ours": 548,
      "ĠCh": 549,
      "ate": 550,
      "Ġmar": 551,
      "cle": 552,
      "sion": 553,
      ").": 554,
      "ĠW": 555,
      "ments": 556,
      "Ġno": 557,
      "tin": 558,
      "oire": 559,
      "Ġfait": 560,
      "ations": 561,
      "alement": 562,
      "ants": 563,
      "Ġ200": 564,
      "Ġ;": 565,
      "ĠK": 566,
      "use": 567,
      "Ġfin": 568,
      "Ġ20": 569,
      "Ġlui": 570,
      "tif": 571,
      "ĠCe": 572,
      "Ġmon": 573,
      "Ġgran": 574,
      "Ġcette": 575,
      "Ġpo": 576,
      "Ġdis": 577,
      "ct": 578,
      "ante": 579,
      "Ġont": 580,
      "Ġche": 581,
      "Ġ3": 582,
      "tions": 583,
      "ill": 584,
      "ÌĪ": 585,
      "Ġter": 586,
      "ĠÂ».": 587,
      "lles": 588,
      "Ġleur": 589,
      "tie": 590,
      "ing": 591,
      "ĠÂ»,": 592,
      "Ġje": 593,
      "Ġsie": 594,
      "des": 595,
      "nes": 596,
      "sent": 597,
      "ex": 598,
      "Ġro": 599,
      "oy": 600,
      "cu": 601,
      "insi": 602,
      "Le": 603,
      "ĠO": 604,
      "Ġtro": 605,
      "ussi": 606,
      "able": 607,
      "iste": 608,
      "ranc": 609,
      "ĠPar": 610,
      "Ġge": 611,
      "Ìģ,": 612,
      "ph": 613,
      "Ġfe": 614,
      "ire": 615,
      "ob": 616,
      "Ġcar": 617,
      "Ġes": 618,
      "Ġcl": 619,
      "aires": 620,
      "tis": 621,
      "ĠDe": 622,
      "ide": 623,
      "int": 624,
      "iques": 625,
      "orte": 626,
      "ert": 627,
      ",.": 628,
      "ĠX": 629,
      "Ġimp": 630,
      "Ġpers": 631,
      "Ġrec": 632,
      "rent": 633,
      "Ġ201": 634,
      "Ġnombre": 635,
      "be": 636,
      "Ġas": 637,
      "ten": 638,
      "Ġdont": 639,
      "ffe": 640,
      "cip": 641,
      "tru": 642,
      "Ġaussi": 643,
      "tra": 644,
      "Ġpeu": 645,
      "Ġnouve": 646,
      "mb": 647,
      "tant": 648,
      "Ġalors": 649,
      "ris": 650,
      "teur": 651,
      "amp": 652,
      "man": 653,
      "Ġres": 654,
      "Ġpuis": 655,
      "endant": 656,
      "ver": 657,
      "Ġanne": 658,
      "ole": 659,
      "Ġor": 660,
      "La": 661,
      "Ġmil": 662,
      "Åĵ": 663,
      "Ġainsi": 664,
      "ven": 665,
      "ures": 666,
      "aine": 667,
      "Un": 668,
      "tait": 669,
      "ang": 670,
      "Ġma": 671,
      "Ġces": 672,
      "oup": 673,
      "ĠMar": 674,
      "mi": 675,
      "ron": 676,
      "ric": 677,
      "Ġser": 678,
      "Ġsous": 679,
      "ser": 680,
      "fe": 681,
      "til": 682,
      "cl": 683,
      "met": 684,
      "ales": 685,
      "enne": 686,
      "..": 687,
      "galement": 688,
      "Ġtre": 689,
      "ong": 690,
      "uer": 691,
      "Ġy": 692,
      "Ġelle": 693,
      "tiques": 694,
      "Ġlors": 695,
      "Ġtrois": 696,
      "min": 697,
      "Ġder": 698,
      "Ġ4": 699,
      "igne": 700,
      "pp": 701,
      "Ġprin": 702,
      "rance": 703,
      "fin": 704,
      "th": 705,
      "Ġcol": 706,
      "erta": 707,
      "Ġins": 708,
      "tive": 709,
      "Ġti": 710,
      "ense": 711,
      "ls": 712,
      "Ġpremie": 713,
      "ages": 714,
      "Ġjus": 715,
      "ass": 716,
      "Ġfil": 717,
      "pose": 718,
      "lement": 719,
      "ieu": 720,
      "puis": 721,
      "Ġcre": 722,
      "ient": 723,
      "Ġsou": 724,
      "Ġpos": 725,
      "ĠâĢ": 726,
      "Ġthe": 727,
      "19": 728,
      "if": 729,
      "lo": 730,
      "Ġ5": 731,
      "Ġapre": 732,
      "En": 733,
      "oli": 734,
      "ouver": 735,
      "ĠJe": 736,
      "oue": 737,
      "con": 738,
      "Ġville": 739,
      "Ġpeut": 740,
      "alite": 741,
      "Ġju": 742,
      "ĠRe": 743,
      "asse": 744,
      "mps": 745,
      "Ġat": 746,
      "ib": 747,
      "olog": 748,
      "ubli": 749,
      "lie": 750,
      "Ġco": 751,
      "ves": 752,
      "Ġ199": 753,
      "are": 754,
      "Ġinter": 755,
      "qui": 756,
      "mbre": 757,
      "dent": 758,
      "Ġfranc": 759,
      "Ġtrav": 760,
      "iss": 761,
      "ays": 762,
      "mble": 763,
      "II": 764,
      "vent": 765,
      "Ġsi": 766,
      "Ġman": 767,
      "Ġob": 768,
      "ton": 769,
      "Ġsy": 770,
      "lan": 771,
      "Ġren": 772,
      "Ġtout": 773,
      "Ìģ.": 774,
      "je": 775,
      "ieurs": 776,
      "000": 777,
      "mment": 778,
      "its": 779,
      "ĠFrance": 780,
      "agne": 781,
      "Ġdern": 782,
      "Ġ%": 783,
      "orm": 784,
      "crit": 785,
      "rou": 786,
      "Ġad": 787,
      "id": 788,
      "Ġbe": 789,
      "Ġpartie": 790,
      "Ġcour": 791,
      "aient": 792,
      "Ġsans": 793,
      "Ġrep": 794,
      "Ġve": 795,
      "Ġpersonn": 796,
      "Ġcontre": 797,
      "Les": 798,
      "ope": 799,
      "emp": 800,
      "alis": 801,
      "alle": 802,
      "omme": 803,
      "ines": 804,
      "ĠAn": 805,
      "ca": 806,
      "tat": 807,
      "Ġ000": 808,
      "ma": 809,
      "Ġbien": 810,
      "titu": 811,
      "Ġba": 812,
      "Ġpremier": 813,
      "Ġenc": 814,
      "ches": 815,
      "Ġtour": 816,
      "ture": 817,
      "ues": 818,
      "Ġcerta": 819,
      "Ġhe": 820,
      "cher": 821,
      "uv": 822,
      "ome": 823,
      "Ġacc": 824,
      "oci": 825,
      "ration": 826,
      "teurs": 827,
      "Ġconn": 828,
      "lon": 829,
      "Ġpays": 830,
      "gl": 831,
      "nent": 832,
      "Ġgra": 833,
      "vel": 834,
      "Ġsit": 835,
      "ral": 836,
      "Ġgrand": 837,
      "Ġvers": 838,
      "Ġdepuis": 839,
      "Ġpermet": 840,
      "Ġplace": 841,
      "Ġri": 842,
      "onc": 843,
      "ontre": 844,
      "Ġab": 845,
      "cul": 846,
      "Ġavant": 847,
      "Ġplusieurs": 848,
      "ges": 849,
      "lu": 850,
      "aut": 851,
      "ies": 852,
      "gne": 853,
      "Ġcou": 854,
      "Ġconc": 855,
      "Ġcor": 856,
      "vant": 857,
      "Ġon": 858,
      "Ġcommun": 859,
      "ĠParis": 860,
      "aint": 861,
      "Ġrepre": 862,
      "gre": 863,
      "Ġoc": 864,
      "Ġcha": 865,
      "cien": 866,
      "ieux": 867,
      "Ġaut": 868,
      "ner": 869,
      "Ġsec": 870,
      "Ġmin": 871,
      "Ġconf": 872,
      "Ġexp": 873,
      "tit": 874,
      "Ġans": 875,
      "ode": 876,
      "Ġ9": 877,
      "opul": 878,
      "Â«": 879,
      "all": 880,
      "Ġ6": 881,
      "ĠâĢĶ": 882,
      "Ġjusqu": 883,
      "Ġnota": 884,
      "ĠSe": 885,
      "ud": 886,
      "Ġlong": 887,
      "Ġph": 888,
      "olu": 889,
      "ĠAl": 890,
      "Ġcap": 891,
      "mis": 892,
      "Ġpoli": 893,
      "gan": 894,
      "Ġtrans": 895,
      "endre": 896,
      "illes": 897,
      "tement": 898,
      "vis": 899,
      "Ġautres": 900,
      "Ġquel": 901,
      "Ġprincip": 902,
      "oute": 903,
      "Ġfois": 904,
      "Ġass": 905,
      "but": 906,
      "iers": 907,
      "Ġpopul": 908,
      "Ġ198": 909,
      "ign": 910,
      "out": 911,
      "posi": 912,
      "ains": 913,
      "Ġ17": 914,
      "Ġtemps": 915,
      "Ġca": 916,
      "Åĵuv": 917,
      "Ġutil": 918,
      "Ġencore": 919,
      "uerre": 920,
      "Ġfut": 921,
      "od": 922,
      "llement": 923,
      "Ġleurs": 924,
      "Ġnation": 925,
      "ĠNe": 926,
      "Ġ7": 927,
      "vient": 928,
      "tro": 929,
      "ru": 930,
      "isse": 931,
      "cep": 932,
      "side": 933,
      "omp": 934,
      "Ġni": 935,
      "to": 936,
      "ler": 937,
      "ouvent": 938,
      "Ġpubli": 939,
      "Ġprof": 940,
      "cri": 941,
      "Ġk": 942,
      "ici": 943,
      "inte": 944,
      "uses": 945,
      "per": 946,
      "fois": 947,
      "Ġvie": 948,
      "Ġprodu": 949,
      "Ġsui": 950,
      "ren": 951,
      "aille": 952,
      "Ġjoue": 953,
      "val": 954,
      "Ġcel": 955,
      "ia": 956,
      "ze": 957,
      "Ġimport": 958,
      "Ġnotamment": 959,
      "lig": 960,
      "Ġprop": 961,
      "Ġmus": 962,
      "Ġim": 963,
      "isme": 964,
      "ste": 965,
      "rec": 966,
      "Ġquat": 967,
      "vite": 968,
      "Ġvis": 969,
      "Ġapp": 970,
      "ane": 971,
      "sente": 972,
      "Ġdiffe": 973,
      "isation": 974,
      "Ġmonde": 975,
      "jet": 976,
      "Ġfaire": 977,
      "Ġ8": 978,
      "ĠU": 979,
      "ann": 980,
      "Ġeff": 981,
      "dre": 982,
      "Ġmoins": 983,
      "velop": 984,
      "ug": 985,
      "der": 986,
      "Ġfon": 987,
      "ĠJo": 988,
      "dition": 989,
      "Ġmai": 990,
      "ĠPe": 991,
      "ils": 992,
      "Ġpri": 993,
      "ature": 994,
      "Ġ[": 995,
      "Ġjour": 996,
      "ame": 997,
      "mer": 998,
      "Ġ197": 999,
      "ule": 1000,
      "Ġcul": 1001,
      "aison": 1002,
      "Ġoff": 1003,
      "Ġmal": 1004,
      "Ġtous": 1005,
      "Ġremp": 1006,
      "elle": 1007,
      "pendant": 1008,
      "aise": 1009,
      "An": 1010,
      "quipe": 1011,
      "enti": 1012,
      "Ġpouv": 1013,
      "art": 1014,
      "aute": 1015,
      "ogra": 1016,
      "ĠY": 1017,
      "rique": 1018,
      "alise": 1019,
      "Ġspe": 1020,
      "gi": 1021,
      "Ġdom": 1022,
      "rib": 1023,
      "iens": 1024,
      "Ġame": 1025,
      "Ġsoit": 1026,
      "Ġrom": 1027,
      "ctions": 1028,
      "one": 1029,
      "uit": 1030,
      "istoire": 1031,
      "Ġ196": 1032,
      "ĠQ": 1033,
      "abit": 1034,
      "Ġcelui": 1035,
      "tab": 1036,
      "Ġconstru": 1037,
      "rement": 1038,
      "lier": 1039,
      "nement": 1040,
      "ĠSaint": 1041,
      "autres": 1042,
      "rai": 1043,
      "Ġnon": 1044,
      "Ġcelle": 1045,
      "Ġgrande": 1046,
      "anne": 1047,
      "Ġforme": 1048,
      "Ġconside": 1049,
      "Ġligne": 1050,
      "Ġappar": 1051,
      "Ġmen": 1052,
      "arge": 1053,
      "urant": 1054,
      "ĠDans": 1055,
      "ĠCette": 1056,
      "urope": 1057,
      "mpe": 1058,
      "Ġmort": 1059,
      "vers": 1060,
      "Ġtoute": 1061,
      "ĠUn": 1062,
      "ry": 1063,
      "ocie": 1064,
      "Ġreste": 1065,
      "ari": 1066,
      "Ġ194": 1067,
      "ats": 1068,
      "tation": 1069,
      "ade": 1070,
      "Ġ15": 1071,
      "ĠElle": 1072,
      "Ġsp": 1073,
      "Ġsuc": 1074,
      "poque": 1075,
      "...": 1076,
      "tent": 1077,
      "ros": 1078,
      "oul": 1079,
      "ĠThe": 1080,
      "Ġmilli": 1081,
      "20": 1082,
      "Ġent": 1083,
      "Ġcours": 1084,
      "Ġver": 1085,
      "Ġavoir": 1086,
      "vo": 1087,
      "ses": 1088,
      "Ġfilm": 1089,
      "ĠMe": 1090,
      "ger": 1091,
      "ites": 1092,
      "mo": 1093,
      "Ġof": 1094,
      "Ġpie": 1095,
      "Ġ16": 1096,
      "antes": 1097,
      "Ġvi": 1098,
      "tats": 1099,
      "Ġmat": 1100,
      "ute": 1101,
      "roupe": 1102,
      "Ġdonne": 1103,
      "Ġavait": 1104,
      "agn": 1105,
      "ĠBe": 1106,
      "Ġdonc": 1107,
      "mon": 1108,
      "Ġinte": 1109,
      "Ġsol": 1110,
      "az": 1111,
      "lus": 1112,
      "Ġrap": 1113,
      "uel": 1114,
      "Ġsep": 1115,
      "Ġcro": 1116,
      "Ġmet": 1117,
      "Ġils": 1118,
      "ty": 1119,
      "Ġjeu": 1120,
      "gion": 1121,
      "Ġpartir": 1122,
      "veloppe": 1123,
      "rer": 1124,
      "ents": 1125,
      "Ġfer": 1126,
      "ienne": 1127,
      "lace": 1128,
      "Ġfac": 1129,
      "gue": 1130,
      "aiss": 1131,
      "ich": 1132,
      "ograph": 1133,
      "Ġcin": 1134,
      "Ġmont": 1135,
      "Ġcas": 1136,
      "ĠAu": 1137,
      "Ġfre": 1138,
      "ath": 1139,
      "Ġguerre": 1140,
      "Ġdiff": 1141,
      "Ġquatre": 1142,
      "Ġ193": 1143,
      "18": 1144,
      "Ġaff": 1145,
      "Ġz": 1146,
      "Ġutilise": 1147,
      "Ġquelques": 1148,
      "ĠAr": 1149,
      "Ġlieu": 1150,
      "Ġfam": 1151,
      "Ġselon": 1152,
      "for": 1153,
      "ĠJean": 1154,
      "Ġ10": 1155,
      "aines": 1156,
      "anc": 1157,
      "Ġrapp": 1158,
      "rait": 1159,
      "ke": 1160,
      "ll": 1161,
      "fic": 1162,
      "Ġnouveau": 1163,
      "mar": 1164,
      "ov": 1165,
      "ange": 1166,
      "Ġop": 1167,
      "Ġpres": 1168,
      "IS": 1169,
      "mand": 1170,
      "Ġli": 1171,
      "Ġsce": 1172,
      "olution": 1173,
      "Ġdro": 1174,
      "Ġmoy": 1175,
      "istor": 1176,
      "ix": 1177,
      "Ġchamp": 1178,
      "Ġcan": 1179,
      "Ġindi": 1180,
      "Ġnombreux": 1181,
      "Xe": 1182,
      "ĠGran": 1183,
      "fs": 1184,
      "Ġmes": 1185,
      "acte": 1186,
      "Ġsouvent": 1187,
      "Ġpart": 1188,
      "Ġcent": 1189,
      "Ġtrouve": 1190,
      "cs": 1191,
      "su": 1192,
      "tine": 1193,
      "Ġ195": 1194,
      "phe": 1195,
      "avi": 1196,
      "Ġclub": 1197,
      "Ġport": 1198,
      "site": 1199,
      "Ġappe": 1200,
      "Ġsuite": 1201,
      "Ġhom": 1202,
      "Ġpolitique": 1203,
      "riode": 1204,
      "ĠCar": 1205,
      "istes": 1206,
      "BN": 1207,
      "taient": 1208,
      "Ġemp": 1209,
      "jours": 1210,
      "ĠChar": 1211,
      "rise": 1212,
      "Ġvol": 1213,
      "ande": 1214,
      "Ġcri": 1215,
      "ison": 1216,
      "ilite": 1217,
      "Ġhabit": 1218,
      "Ġchez": 1219,
      "Ġcontra": 1220,
      "Ġsitue": 1221,
      "ose": 1222,
      "bles": 1223,
      "Ġouv": 1224,
      "ĠIn": 1225,
      "Ie": 1226,
      "Åĵuvre": 1227,
      "Ġeffet": 1228,
      "ĠGe": 1229,
      "Ġliv": 1230,
      "ili": 1231,
      "occa": 1232,
      "Ġautre": 1233,
      "Ġexemp": 1234,
      "ict": 1235,
      "Ar": 1236,
      "ak": 1237,
      "oph": 1238,
      "ah": 1239,
      "Ġdernier": 1240,
      "Ġconse": 1241,
      "Ġnature": 1242,
      "ateur": 1243,
      "gra": 1244,
      "ĠXV": 1245,
      "Ġgouver": 1246,
      "part": 1247,
      "tier": 1248,
      "lex": 1249,
      "ĠPour": 1250,
      "Ġsoci": 1251,
      "rage": 1252,
      "Ġinc": 1253,
      "itte": 1254,
      "Ġorgan": 1255,
      "sions": 1256,
      "aul": 1257,
      "oin": 1258,
      "orite": 1259,
      "tien": 1260,
      "Ġpasse": 1261,
      "Ġloc": 1262,
      "quer": 1263,
      "Ġfond": 1264,
      "Ġpouvoir": 1265,
      "the": 1266,
      "ĠZ": 1267,
      "ISBN": 1268,
      "tal": 1269,
      "position": 1270,
      "Ġmis": 1271,
      "Ġgroupe": 1272,
      "Ġroi": 1273,
      "yp": 1274,
      "omb": 1275,
      "rive": 1276,
      "oires": 1277,
      "Ġdou": 1278,
      "ote": 1279,
      "assi": 1280,
      "Ġinf": 1281,
      "exp": 1282,
      "ĠTh": 1283,
      "yant": 1284,
      "ja": 1285,
      "Ġsaison": 1286,
      "vier": 1287,
      "Ġfem": 1288,
      "Ġ13": 1289,
      "Ġref": 1290,
      "lique": 1291,
      "Ġpeti": 1292,
      "ĠĊ": 1293,
      "Ġretr": 1294,
      "De": 1295,
      "ables": 1296,
      "Ġtoujours": 1297,
      "ern": 1298,
      "tivite": 1299,
      "auc": 1300,
      "Ġenf": 1301,
      "ene": 1302,
      "urent": 1303,
      "ierre": 1304,
      "Ġnouvelle": 1305,
      "hn": 1306,
      "ances": 1307,
      "Ġporte": 1308,
      "ĠSch": 1309,
      "Ġaur": 1310,
      "Ġvoit": 1311,
      "Ġsub": 1312,
      "tifs": 1313,
      "ck": 1314,
      "Ġpublic": 1315,
      "sence": 1316,
      "ail": 1317,
      "Ġmatch": 1318,
      "nation": 1319,
      "acc": 1320,
      "Ġpendant": 1321,
      "ps": 1322,
      "Ġcertains": 1323,
      "viron": 1324,
      "rence": 1325,
      "Ġcentre": 1326,
      "mande": 1327,
      "app": 1328,
      "dus": 1329,
      "Ġsud": 1330,
      "Ġnive": 1331,
      "Ġdoit": 1332,
      "Ġroy": 1333,
      "chn": 1334,
      "Ġret": 1335,
      "Ġcaracte": 1336,
      "Ġalle": 1337,
      "Ġ14": 1338,
      "Ġrest": 1339,
      "cla": 1340,
      "die": 1341,
      "iver": 1342,
      "Ġrelig": 1343,
      "Ġag": 1344,
      "rieur": 1345,
      "Ġrou": 1346,
      "ati": 1347,
      "iel": 1348,
      "ourg": 1349,
      "Ġnord": 1350,
      "ice": 1351,
      "Ġto": 1352,
      "itaire": 1353,
      "Ġparc": 1354,
      "Ġseul": 1355,
      "amb": 1356,
      "ĠFranc": 1357,
      "Ġcolle": 1358,
      "Ġrenc": 1359,
      "ĠUne": 1360,
      "Ġ12": 1361,
      "Ġsyste": 1362,
      "Ġpass": 1363,
      "histoire": 1364,
      "rier": 1365,
      "Ġ-": 1366,
      "conom": 1367,
      "Ġafin": 1368,
      "ras": 1369,
      "Ġtard": 1370,
      "Ġmode": 1371,
      "Ġcommune": 1372,
      "rant": 1373,
      "Ġsecond": 1374,
      "rend": 1375,
      "ick": 1376,
      "Ġten": 1377,
      "Ġhum": 1378,
      "Ġdev": 1379,
      "cur": 1380,
      "land": 1381,
      "Ġmain": 1382,
      "son": 1383,
      "Ġsta": 1384,
      "ile": 1385,
      "igine": 1386,
      "rale": 1387,
      "Ġgar": 1388,
      "mine": 1389,
      "Ġdevient": 1390,
      "iles": 1391,
      "Ġcompte": 1392,
      "Ġpoint": 1393,
      "ĠCes": 1394,
      "Ġpra": 1395,
      "Ġmois": 1396,
      "once": 1397,
      "Ġdernie": 1398,
      "78": 1399,
      "lin": 1400,
      "Ġceux": 1401,
      "yn": 1402,
      "ow": 1403,
      "cis": 1404,
      "time": 1405,
      "oupes": 1406,
      "oles": 1407,
      "aume": 1408,
      "Ġvoi": 1409,
      "illet": 1410,
      "Ġpopulation": 1411,
      "Ġcomb": 1412,
      "Ġdess": 1413,
      "Ġcinq": 1414,
      "lic": 1415,
      "Ġnombreuses": 1416,
      "auv": 1417,
      "sible": 1418,
      "sident": 1419,
      "Ġmouve": 1420,
      "ber": 1421,
      "Ġess": 1422,
      "volution": 1423,
      "Ġsucce": 1424,
      "Ġcontin": 1425,
      "Ġmarque": 1426,
      "sy": 1427,
      "Ġmillions": 1428,
      "Ġexemple": 1429,
      "ditions": 1430,
      "istre": 1431,
      "Ġcamp": 1432,
      "Ġam": 1433,
      "tient": 1434,
      "Ġparticu": 1435,
      "Ġclasse": 1436,
      "ril": 1437,
      "aur": 1438,
      "eau": 1439,
      "Ġann": 1440,
      "Ġjuin": 1441,
      "ĠOn": 1442,
      "Ġmeille": 1443,
      "Ġconser": 1444,
      "jour": 1445,
      "Ġquar": 1446,
      "Ġtitre": 1447,
      "tic": 1448,
      "andis": 1449,
      "Ġcapit": 1450,
      "cture": 1451,
      "Ġpeuvent": 1452,
      "onde": 1453,
      "imite": 1454,
      "Ġespe": 1455,
      "Ġnous": 1456,
      "Ġtechn": 1457,
      "duit": 1458,
      "Ġterrit": 1459,
      "Ġdurant": 1460,
      "Ġtoutes": 1461,
      "Ġform": 1462,
      "ĠXI": 1463,
      "cess": 1464,
      "Ġdeuxie": 1465,
      "suite": 1466,
      "Ġsign": 1467,
      "Ġcet": 1468,
      "Ġcoup": 1469,
      "atri": 1470,
      "Ġlang": 1471,
      "ĠDes": 1472,
      "Ġbut": 1473,
      "semble": 1474,
      "Ġprote": 1475,
      "orts": 1476,
      "ĠMais": 1477,
      "uire": 1478,
      "gn": 1479,
      "Ġayant": 1480,
      "Ġfig": 1481,
      "Ġculture": 1482,
      "Ġreg": 1483,
      "Ġcommer": 1484,
      "ions": 1485,
      "enc": 1486,
      "ume": 1487,
      "Ġseu": 1488,
      "Ġchaque": 1489,
      "pec": 1490,
      "ateurs": 1491,
      "Ġhommes": 1492,
      "orta": 1493,
      "ĠCl": 1494,
      "ds": 1495,
      "Ġrend": 1496,
      "Ġposse": 1497,
      "ik": 1498,
      "ĠSh": 1499,
      "ĠSt": 1500,
      "Ġ191": 1501,
      "gie": 1502,
      "autre": 1503,
      "tivement": 1504,
      "ition": 1505,
      "aissance": 1506,
      "ionn": 1507,
      "unes": 1508,
      "Ġeffe": 1509,
      "ĠPh": 1510,
      "conde": 1511,
      "ouis": 1512,
      "Ġniveau": 1513,
      "vin": 1514,
      "Ġpersonne": 1515,
      "Ġparticul": 1516,
      "ian": 1517,
      "illi": 1518,
      "Ġsour": 1519,
      "Ġpoe": 1520,
      "Ġjan": 1521,
      "ologie": 1522,
      "Ġfonction": 1523,
      "Ġpersonnes": 1524,
      "ĠIls": 1525,
      "Ġdire": 1526,
      "In": 1527,
      "Ġjours": 1528,
      "Ġvoy": 1529,
      "aucoup": 1530,
      "50": 1531,
      "Ġmondi": 1532,
      "Ġfai": 1533,
      "Ġgouvernement": 1534,
      "sie": 1535,
      "Ġsocie": 1536,
      "inf": 1537,
      "Ġtant": 1538,
      "Ġpa": 1539,
      "Au": 1540,
      "dic": 1541,
      "Ġsupp": 1542,
      "tout": 1543,
      "Ġdeven": 1544,
      "titue": 1545,
      "Ġ192": 1546,
      "ritann": 1547,
      "ouse": 1548,
      "Ġbou": 1549,
      "Ġjam": 1550,
      "rige": 1551,
      "Ġatte": 1552,
      "Ġhistor": 1553,
      "Ġfils": 1554,
      "ital": 1555,
      "cident": 1556,
      "iti": 1557,
      "Ġfont": 1558,
      "Ġfamille": 1559,
      "ĠNew": 1560,
      "ublie": 1561,
      "tionne": 1562,
      "Ġplan": 1563,
      "Ġcheval": 1564,
      "ĠJohn": 1565,
      "Ġservi": 1566,
      "dite": 1567,
      "Ġcite": 1568,
      "pond": 1569,
      "Ġviv": 1570,
      "tembre": 1571,
      "Ġdirec": 1572,
      "enn": 1573,
      "alif": 1574,
      "Ġ11": 1575,
      "Ġparfois": 1576,
      "Ġdisp": 1577,
      "rite": 1578,
      "Ġraison": 1579,
      "vie": 1580,
      "Ġrapide": 1581,
      "tri": 1582,
      "arch": 1583,
      "ulte": 1584,
      "Ġtraite": 1585,
      "Ġposi": 1586,
      "Ġroman": 1587,
      "ly": 1588,
      "Ġdonn": 1589,
      "hui": 1590,
      "Ġcompose": 1591,
      "uelle": 1592,
      "Ġpu": 1593,
      "ences": 1594,
      "Ġplu": 1595,
      "Ġmars": 1596,
      "trie": 1597,
      "ivers": 1598,
      "Unis": 1599,
      "urb": 1600,
      "Ġsix": 1601,
      "Ġseptembre": 1602,
      "Ġretour": 1603,
      "tobre": 1604,
      "Ġesp": 1605,
      "ok": 1606,
      "Ġpublie": 1607,
      "vement": 1608,
      "Ġjamais": 1609,
      "Ġjanvier": 1610,
      "gle": 1611,
      "Ġcependant": 1612,
      "ones": 1613,
      "Ġmontre": 1614,
      "ori": 1615,
      "Ġprend": 1616,
      "ression": 1617,
      "ĠHe": 1618,
      "Ġjuillet": 1619,
      "...]": 1620,
      "Ġtandis": 1621,
      "quent": 1622,
      "leve": 1623,
      "Ġbeaucoup": 1624,
      "Ġbas": 1625,
      "arie": 1626,
      "pend": 1627,
      "Ġauc": 1628,
      "Ġlie": 1629,
      "Ġsurtout": 1630,
      "Ġbase": 1631,
      "Ġ[...]": 1632,
      "Ġdix": 1633,
      "aff": 1634,
      "rin": 1635,
      "Ġpremiers": 1636,
      "Dans": 1637,
      "Ġmy": 1638,
      "origine": 1639,
      "ĠSon": 1640,
      "Ġparticulier": 1641,
      "publi": 1642,
      "Ġfra": 1643,
      "Ġensuite": 1644,
      "quelle": 1645,
      "Ġdoc": 1646,
      "cembre": 1647,
      "ĠCharles": 1648,
      "quel": 1649,
      "Ġtravail": 1650,
      "ppe": 1651,
      "iser": 1652,
      "Ġface": 1653,
      "elles": 1654,
      "Ġcorps": 1655,
      "ach": 1656,
      "omm": 1657,
      "voir": 1658,
      "reur": 1659,
      "Ġtradition": 1660,
      "Ġparticulie": 1661,
      "ars": 1662,
      "Ġand": 1663,
      "Ġmise": 1664,
      "ĠJac": 1665,
      "Ġsc": 1666,
      "Ġlaquelle": 1667,
      "Ġanim": 1668,
      "inter": 1669,
      "Ġatt": 1670,
      "Ġvict": 1671,
      "occata": 1672,
      "Ġpal": 1673,
      "Ġconte": 1674,
      "ints": 1675,
      "arme": 1676,
      "action": 1677,
      "lor": 1678,
      "seau": 1679,
      "Ġrencontre": 1680,
      "Ġavril": 1681,
      "Ġlarge": 1682,
      "ende": 1683,
      "Ġsor": 1684,
      "Ġmusique": 1685,
      "ennent": 1686,
      "cupe": 1687,
      "glise": 1688,
      "Ġoctobre": 1689,
      "ork": 1690,
      "Ġgrands": 1691,
      "apon": 1692,
      "co": 1693,
      "Ġtex": 1694,
      "st": 1695,
      "uve": 1696,
      "Ġelles": 1697,
      "Ġchev": 1698,
      "luence": 1699,
      "Ġbar": 1700,
      "ĠSi": 1701,
      "cide": 1702,
      "Ġcomple": 1703,
      "Ġmer": 1704,
      "Ġcause": 1705,
      "ĠQu": 1706,
      "ĠII": 1707,
      "car": 1708,
      "Ġrecher": 1709,
      "Ġreconn": 1710,
      "mbl": 1711,
      "ess": 1712,
      "resse": 1713,
      "vembre": 1714,
      "Ġsemble": 1715,
      "quet": 1716,
      "Ġinternation": 1717,
      "mie": 1718,
      "ĠPre": 1719,
      "Ġtroisie": 1720,
      "temps": 1721,
      "ĠAinsi": 1722,
      "aly": 1723,
      "Ġblan": 1724,
      "ĠRob": 1725,
      "ÌĦ": 1726,
      "Ġsite": 1727,
      "tage": 1728,
      "Ġpersonnages": 1729,
      "ave": 1730,
      "Ġnomme": 1731,
      "Ġsimp": 1732,
      "avant": 1733,
      "verse": 1734,
      "sionne": 1735,
      "Ġ(Â«": 1736,
      "apre": 1737,
      "Ġaurait": 1738,
      "oie": 1739,
      "teau": 1740,
      "ĠBel": 1741,
      "oye": 1742,
      "Ġnational": 1743,
      "ĠBar": 1744,
      "acre": 1745,
      "cte": 1746,
      "lac": 1747,
      "ĠCol": 1748,
      "air": 1749,
      "ĠApre": 1750,
      "veloppement": 1751,
      "ĠGeor": 1752,
      "Ġaou": 1753,
      "Ġnovembre": 1754,
      "ho": 1755,
      "ĠĠ": 1756,
      "esp": 1757,
      "Ġautour": 1758,
      "Ġi": 1759,
      "Ġrela": 1760,
      "Ġoffic": 1761,
      "Ġretrouve": 1762,
      "Ġrel": 1763,
      "Ġven": 1764,
      "ney": 1765,
      "Ġva": 1766,
      "Ġmoder": 1767,
      "ax": 1768,
      "ordre": 1769,
      "mbres": 1770,
      "vision": 1771,
      "nie": 1772,
      "ablement": 1773,
      "Ġcir": 1774,
      "serve": 1775,
      ",,": 1776,
      "elon": 1777,
      "ĠGrand": 1778,
      "Åĵur": 1779,
      "orter": 1780,
      "Ġseulement": 1781,
      "Ġdist": 1782,
      "Ġconstitue": 1783,
      "Ġproble": 1784,
      "Ġpris": 1785,
      "Ġ30": 1786,
      "jourd": 1787,
      "dam": 1788,
      "Ġsitu": 1789,
      "Ġcoule": 1790,
      "ĠNord": 1791,
      "Åĵuvres": 1792,
      "ĠIs": 1793,
      "Ġjeune": 1794,
      "ĠBre": 1795,
      "Al": 1796,
      "Ġmor": 1797,
      "ĠGre": 1798,
      "Ġviol": 1799,
      "gent": 1800,
      "ox": 1801,
      "bert": 1802,
      "Ġcal": 1803,
      "Ġprofes": 1804,
      "Ġlivre": 1805,
      "ĠCon": 1806,
      "pes": 1807,
      "ĠRoy": 1808,
      "Ġappele": 1809,
      "da": 1810,
      "Ġsal": 1811,
      "Ġ189": 1812,
      "rents": 1813,
      "Ġpuiss": 1814,
      "Ġtravers": 1815,
      "uni": 1816,
      "voque": 1817,
      "ith": 1818,
      "Ġmanie": 1819,
      "jets": 1820,
      "tran": 1821,
      "orde": 1822,
      "ument": 1823,
      "Ġjeunes": 1824,
      "oupe": 1825,
      "Ġhabitants": 1826,
      "ime": 1827,
      "Ġ25": 1828,
      "gon": 1829,
      "Ġfais": 1830,
      "issement": 1831,
      "Ġkm": 1832,
      "Ġfour": 1833,
      "Ġtable": 1834,
      "iquement": 1835,
      "Ġconstruction": 1836,
      "ple": 1837,
      "Ġlitte": 1838,
      "Ġeux": 1839,
      "Ġenviron": 1840,
      "tudi": 1841,
      "ball": 1842,
      "Ġsoi": 1843,
      "ĠXIXe": 1844,
      "do": 1845,
      "Ġprojet": 1846,
      "agit": 1847,
      "Ġangl": 1848,
      "dustrie": 1849,
      "Ġcontro": 1850,
      "Ġtrop": 1851,
      "Ġcoll": 1852,
      "cta": 1853,
      "Ġdemande": 1854,
      "ĠMal": 1855,
      "cipe": 1856,
      "aus": 1857,
      "Ġdate": 1858,
      "Ġmom": 1859,
      "Ġdispar": 1860,
      "tabl": 1861,
      "Ġjou": 1862,
      "rieure": 1863,
      "estion": 1864,
      "Ġdevant": 1865,
      "Ġmoi": 1866,
      "ressi": 1867,
      "Ġcharge": 1868,
      "Ġmari": 1869,
      "orie": 1870,
      "cre": 1871,
      "iche": 1872,
      "Ġ190": 1873,
      "Ġinst": 1874,
      "duction": 1875,
      "Ġcela": 1876,
      "Ġdirige": 1877,
      "Ġmouvement": 1878,
      "lam": 1879,
      "rises": 1880,
      "ttes": 1881,
      "ĠGu": 1882,
      "vre": 1883,
      "ĠLouis": 1884,
      "aud": 1885,
      "Ġmuse": 1886,
      "Ce": 1887,
      "dif": 1888,
      "Ġenfants": 1889,
      "vrier": 1890,
      "Ġdivers": 1891,
      "Ġrapport": 1892,
      "Ġreven": 1893,
      "uto": 1894,
      "Ġcad": 1895,
      "Ġlet": 1896,
      "att": 1897,
      ".,": 1898,
      "ype": 1899,
      "act": 1900,
      "Ġproduction": 1901,
      "men": 1902,
      "Ġparmi": 1903,
      "Ġsty": 1904,
      "Ġmembres": 1905,
      "illeurs": 1906,
      "adi": 1907,
      "lant": 1908,
      "Ġsupe": 1909,
      "mpire": 1910,
      "ensemble": 1911,
      "Ġpoints": 1912,
      "Ġ978": 1913,
      "Ġnationale": 1914,
      "ss": 1915,
      "Ġw": 1916,
      "Ġgrandes": 1917,
      "Ġorig": 1918,
      "ae": 1919,
      "Ġplupart": 1920,
      "uf": 1921,
      "ctue": 1922,
      "tiers": 1923,
      "Ġmaj": 1924,
      "ĠXVII": 1925,
      "Il": 1926,
      "can": 1927,
      "tives": 1928,
      "Ġchar": 1929,
      "Ġpil": 1930,
      "aliste": 1931,
      "Ġcher": 1932,
      "Ġcertaines": 1933,
      "Ġconstitu": 1934,
      "ennes": 1935,
      "cole": 1936,
      "ralement": 1937,
      "abord": 1938,
      "ront": 1939,
      "ley": 1940,
      "tenir": 1941,
      "minist": 1942,
      "ries": 1943,
      "Ġpropre": 1944,
      "arde": 1945,
      "Ġatta": 1946,
      "ga": 1947,
      "ĠCependant": 1948,
      "17": 1949,
      "ĠCons": 1950,
      "otes": 1951,
      "port": 1952,
      "sid": 1953,
      "Ġchange": 1954,
      "vol": 1955,
      "Ġprom": 1956,
      "Ġ0": 1957,
      "terre": 1958,
      "Ġanci": 1959,
      "roche": 1960,
      "aces": 1961,
      "Ġartis": 1962,
      "Ġsens": 1963,
      "Ġpratique": 1964,
      "hi": 1965,
      "Ġeurope": 1966,
      "itaires": 1967,
      "ĠCan": 1968,
      "Ġasse": 1969,
      "gage": 1970,
      "Ġancien": 1971,
      "Ġseconde": 1972,
      "aste": 1973,
      "oe": 1974,
      "ĠMont": 1975,
      "Ġmilieu": 1976,
      "Ġlongue": 1977,
      "10": 1978,
      "Ġfort": 1979,
      "ĠPaul": 1980,
      "uifs": 1981,
      "Ġcommunaute": 1982,
      "ĠFe": 1983,
      "Ġsymb": 1984,
      "ception": 1985,
      "16": 1986,
      "Ġpetit": 1987,
      "forme": 1988,
      "Ġcommence": 1989,
      "oge": 1990,
      "Ġ186": 1991,
      "ini": 1992,
      "icile": 1993,
      "Ġchampionn": 1994,
      "Ġbon": 1995,
      "Ġgrec": 1996,
      "ographie": 1997,
      "rain": 1998,
      "titude": 1999,
      "Ġpersonnage": 2000,
      "issent": 2001,
      "ouvert": 2002,
      "util": 2003,
      "cles": 2004,
      "aci": 2005,
      "oise": 2006,
      "Ġbritann": 2007,
      "Ġving": 2008,
      "aite": 2009,
      "ĠHen": 2010,
      "Ġ2006": 2011,
      "crip": 2012,
      "Ġzone": 2013,
      "Ġterritoire": 2014,
      "ĠÅĵuvres": 2015,
      "Ġple": 2016,
      "Ġailleurs": 2017,
      "Ġgen": 2018,
      "ication": 2019,
      "auche": 2020,
      "Ġsyn": 2021,
      "Ġeu": 2022,
      "Ġsein": 2023,
      "Ġpluto": 2024,
      "onnement": 2025,
      "Ġaccue": 2026,
      "Ġimportant": 2027,
      "ouest": 2028,
      "ĠDis": 2029,
      "ĠHar": 2030,
      "Ġmoyenne": 2031,
      "Ġfemmes": 2032,
      "form": 2033,
      "ĠLu": 2034,
      "Ġchevaux": 2035,
      "gu": 2036,
      "gul": 2037,
      "entie": 2038,
      "Ġbi": 2039,
      "Ġide": 2040,
      "Ġnoir": 2041,
      "ĠPierre": 2042,
      "Ġfinalement": 2043,
      "Ġseule": 2044,
      "oot": 2045,
      "Ġcelles": 2046,
      "Ġsuivant": 2047,
      "loi": 2048,
      "Ġlib": 2049,
      "Ġqualif": 2050,
      ",,.": 2051,
      "ĠDu": 2052,
      "acite": 2053,
      "ologique": 2054,
      "Ġdit": 2055,
      "ĠCom": 2056,
      "Ġproprie": 2057,
      "Ġmesure": 2058,
      "quant": 2059,
      "Ġcourse": 2060,
      "Ġconnai": 2061,
      "oly": 2062,
      "irme": 2063,
      "anci": 2064,
      "Ġorganise": 2065,
      "Ġtravaux": 2066,
      "30": 2067,
      "her": 2068,
      "Ġcompe": 2069,
      "tude": 2070,
      "Ġrapidement": 2071,
      "Ġmoment": 2072,
      "ĠSa": 2073,
      "ĠBer": 2074,
      "15": 2075,
      "magne": 2076,
      "Ġrev": 2077,
      "Ġprog": 2078,
      "vir": 2079,
      "ribu": 2080,
      "Ġscien": 2081,
      "ĠFre": 2082,
      "Ġjourn": 2083,
      "ares": 2084,
      "Ġpropose": 2085,
      "Ġmondiale": 2086,
      "ÌĢ-": 2087,
      "Ġquand": 2088,
      "lim": 2089,
      "ĠYork": 2090,
      "esti": 2091,
      "ctif": 2092,
      "Ġvue": 2093,
      "Ġmarche": 2094,
      "Ġsituation": 2095,
      "sul": 2096,
      "organ": 2097,
      "Ġjoueurs": 2098,
      "Ġvoyage": 2099,
      "rentes": 2100,
      "Ġversion": 2101,
      "Ġvill": 2102,
      "Ġarme": 2103,
      "Ġdistin": 2104,
      "ative": 2105,
      "lection": 2106,
      "iele": 2107,
      "Ġterre": 2108,
      "gram": 2109,
      "ible": 2110,
      "pare": 2111,
      "lect": 2112,
      "ĠLors": 2113,
      "Ġ188": 2114,
      "Ġchef": 2115,
      "Ġpossible": 2116,
      "ombe": 2117,
      "Ġactivite": 2118,
      "Ġresp": 2119,
      "Ch": 2120,
      "tudes": 2121,
      "Ġforce": 2122,
      "Ġmuni": 2123,
      "ĠSte": 2124,
      "Ġhy": 2125,
      "pelle": 2126,
      "tt": 2127,
      "Ġsus": 2128,
      "oule": 2129,
      "Ġfle": 2130,
      "Ġtri": 2131,
      "ĠSp": 2132,
      "ignes": 2133,
      "Ġimportante": 2134,
      "Ġproce": 2135,
      "Ġassez": 2136,
      "ĠÅĵuvre": 2137,
      "respond": 2138,
      "igue": 2139,
      "Ġbata": 2140,
      "ĠTe": 2141,
      "duire": 2142,
      "Ġcine": 2143,
      "Ġhau": 2144,
      "ys": 2145,
      "taire": 2146,
      "ĠJu": 2147,
      "Ġlorsque": 2148,
      "Ġran": 2149,
      "anti": 2150,
      "quie": 2151,
      "ĠLond": 2152,
      "Ġserait": 2153,
      "Ġmag": 2154,
      "duc": 2155,
      "ribue": 2156,
      "sych": 2157,
      "sus": 2158,
      "aisse": 2159,
      "Ġtroupes": 2160,
      "Ġ2008": 2161,
      "cup": 2162,
      "dit": 2163,
      "rist": 2164,
      "rime": 2165,
      "ĠSchiele": 2166,
      "Ġst": 2167,
      "inc": 2168,
      "Ġtype": 2169,
      "tend": 2170,
      "Ġstat": 2171,
      "Ġsera": 2172,
      "Ġlibe": 2173,
      "Ġfemme": 2174,
      "Ġlangue": 2175,
      "Ġvilles": 2176,
      "oser": 2177,
      "issant": 2178,
      "Ġentrai": 2179,
      "off": 2180,
      "Ġis": 2181,
      "usion": 2182,
      "ĠIer": 2183,
      "13": 2184,
      "Ġcolon": 2185,
      "Ġdiffic": 2186,
      "rature": 2187,
      "ards": 2188,
      "rom": 2189,
      "sp": 2190,
      "utes": 2191,
      "ĠVe": 2192,
      "ki": 2193,
      "indre": 2194,
      "ress": 2195,
      "Ġjoueur": 2196,
      "Ġsignif": 2197,
      "dis": 2198,
      "moi": 2199,
      "Ġiss": 2200,
      "Ġnavi": 2201,
      "avor": 2202,
      "nage": 2203,
      "Ġlance": 2204,
      "Ġpense": 2205,
      "Ġchans": 2206,
      "Ġterme": 2207,
      "Ġlimite": 2208,
      "Ġvale": 2209,
      "Ġgr": 2210,
      "Ġ2007": 2211,
      "ĠIII": 2212,
      "aye": 2213,
      "70": 2214,
      "Ġaujourd": 2215,
      "ĠSud": 2216,
      "Ġact": 2217,
      "oll": 2218,
      "Ġmilitaire": 2219,
      "Ġservice": 2220,
      "antin": 2221,
      "Ġ22": 2222,
      "Ġmaje": 2223,
      "ricain": 2224,
      "Ġcorrespond": 2225,
      "ortail": 2226,
      "Ġtot": 2227,
      "Ġprob": 2228,
      "Ġconnu": 2229,
      "Empire": 2230,
      "Ġdestine": 2231,
      "Ġhaut": 2232,
      "Ġexiste": 2233,
      "Ġapparai": 2234,
      "Ġofficie": 2235,
      "Ġaj": 2236,
      "Ġtemp": 2237,
      "Ġsuiv": 2238,
      "Ġfonde": 2239,
      "Ġrej": 2240,
      "ĠMon": 2241,
      "Ġ24": 2242,
      "estre": 2243,
      "aug": 2244,
      "Ġcompagn": 2245,
      "Ġparticip": 2246,
      "Ġspecta": 2247,
      "ige": 2248,
      "clare": 2249,
      "bes": 2250,
      "ticle": 2251,
      "Ġlaisse": 2252,
      "Ġmaison": 2253,
      "ache": 2254,
      "Ġqualite": 2255,
      "aises": 2256,
      "Ġpeint": 2257,
      "Ġcy": 2258,
      "Ġfinale": 2259,
      "ĠXXe": 2260,
      "rences": 2261,
      "moins": 2262,
      "rir": 2263,
      "cy": 2264,
      "gyp": 2265,
      "Ġ?": 2266,
      "Ġbois": 2267,
      "Ġclassi": 2268,
      "tel": 2269,
      "ĠPro": 2270,
      "ĠMan": 2271,
      "Ġentrep": 2272,
      "ĠWal": 2273,
      "Ġdroit": 2274,
      "Ġrue": 2275,
      "tisme": 2276,
      "Ġallemand": 2277,
      "asi": 2278,
      "Ġvoir": 2279,
      "rich": 2280,
      "ailleurs": 2281,
      "Ġdra": 2282,
      "erne": 2283,
      "Ġposition": 2284,
      "Europe": 2285,
      "Ġfore": 2286,
      "Ġorigin": 2287,
      "dro": 2288,
      "Ġmul": 2289,
      "Ġforte": 2290,
      "ibli": 2291,
      "Ġchampionnat": 2292,
      "ĠLondres": 2293,
      "14": 2294,
      "Ġbat": 2295,
      "Ġremporte": 2296,
      "Ġfurent": 2297,
      "ousse": 2298,
      "io": 2299,
      "pis": 2300,
      "Ġmate": 2301,
      "rig": 2302,
      "inst": 2303,
      "ociation": 2304,
      "pire": 2305,
      "ormais": 2306,
      "ĠDisney": 2307,
      "ĠCo": 2308,
      "ĠDick": 2309,
      "onnes": 2310,
      "bourg": 2311,
      "hy": 2312,
      "sormais": 2313,
      "espe": 2314,
      "Ġ2005": 2315,
      "Ġremplace": 2316,
      "Ġstyle": 2317,
      "Ġlut": 2318,
      "ity": 2319,
      "ĠPer": 2320,
      "ĠGuerre": 2321,
      "mpereur": 2322,
      "Ġmunicip": 2323,
      "Ġurb": 2324,
      "llemagne": 2325,
      "Ġpours": 2326,
      "tor": 2327,
      "Ġpsych": 2328,
      "Ġache": 2329,
      "lev": 2330,
      "alistes": 2331,
      "rus": 2332,
      "Ġetc": 2333,
      "Ġ2000": 2334,
      "ĠChe": 2335,
      "Ġarrive": 2336,
      "publique": 2337,
      "Ġcit": 2338,
      "ensi": 2339,
      "ĠRo": 2340,
      "ock": 2341,
      "fense": 2342,
      "este": 2343,
      "oure": 2344,
      "entes": 2345,
      "eth": 2346,
      "ootball": 2347,
      "ĠSelon": 2348,
      "Ġprogram": 2349,
      "alisation": 2350,
      "Ġprendre": 2351,
      "Ġexpe": 2352,
      "Ġstru": 2353,
      "tition": 2354,
      "Ġlequel": 2355,
      "atta": 2356,
      "Ġnouvelles": 2357,
      "Ġrespons": 2358,
      "Ġremar": 2359,
      "rs": 2360,
      "aissent": 2361,
      "oss": 2362,
      "12": 2363,
      "ĠKe": 2364,
      "Ġvingt": 2365,
      "rations": 2366,
      "conomique": 2367,
      "Ġfigure": 2368,
      "ony": 2369,
      "anim": 2370,
      "Ġcommunes": 2371,
      "Ġprincipalement": 2372,
      "lit": 2373,
      "Ġsort": 2374,
      "Ġ28": 2375,
      "ager": 2376,
      "bum": 2377,
      "quis": 2378,
      "dia": 2379,
      "homme": 2380,
      "Ġsau": 2381,
      "Ġcra": 2382,
      "Ġbre": 2383,
      "Ġpeuple": 2384,
      "Ġvictoire": 2385,
      "Ġtent": 2386,
      "orth": 2387,
      "Ġaccomp": 2388,
      "Ġpetite": 2389,
      "face": 2390,
      "ires": 2391,
      "Ġid": 2392,
      "Ġrecherche": 2393,
      "Ġfavor": 2394,
      "Ġtend": 2395,
      "Ġproche": 2396,
      "no": 2397,
      "ysi": 2398,
      "Ġestime": 2399,
      "Ġcritique": 2400,
      "na": 2401,
      "ara": 2402,
      "ĠPortail": 2403,
      "enf": 2404,
      "Ġfaut": 2405,
      "talie": 2406,
      "va": 2407,
      "ĠCor": 2408,
      "alisme": 2409,
      "run": 2410,
      "Ġfeu": 2411,
      "Ġ2010": 2412,
      "Ġpian": 2413,
      "200": 2414,
      "Ġgl": 2415,
      "ham": 2416,
      "Ġ!": 2417,
      "Ġtaille": 2418,
      "roi": 2419,
      "Ġhomme": 2420,
      "partement": 2421,
      "gleterre": 2422,
      "cal": 2423,
      "vise": 2424,
      "Ġsom": 2425,
      "rages": 2426,
      "Ġcommerci": 2427,
      "Par": 2428,
      "ville": 2429,
      "vain": 2430,
      "Ġaug": 2431,
      "Ġprix": 2432,
      "Ġzones": 2433,
      "enter": 2434,
      "Ġtempe": 2435,
      "Ġdirection": 2436,
      "ĠPri": 2437,
      ".-": 2438,
      "by": 2439,
      "Ġquant": 2440,
      "unis": 2441,
      "gulie": 2442,
      "Is": 2443,
      "Ġcer": 2444,
      "ĠSur": 2445,
      "Ġ184": 2446,
      "Ġcombat": 2447,
      "Ġenv": 2448,
      "Ġchois": 2449,
      "Ġ2009": 2450,
      "Ġmoitie": 2451,
      "Ġvisite": 2452,
      "Ġloin": 2453,
      "Ġ1990": 2454,
      "matique": 2455,
      "Ġaband": 2456,
      "ocra": 2457,
      "Ġkil": 2458,
      "cie": 2459,
      "Ġsuper": 2460,
      "duis": 2461,
      "oun": 2462,
      "Ġnu": 2463,
      "ranch": 2464,
      "Ġ26": 2465,
      "Ġ50": 2466,
      "Ġcadre": 2467,
      "couver": 2468,
      "pi": 2469,
      "alog": 2470,
      "Ġcomposi": 2471,
      "ĠSta": 2472,
      "Ġmanif": 2473,
      "tice": 2474,
      "ades": 2475,
      "ĠCha": 2476,
      "Ġprincipal": 2477,
      "odes": 2478,
      "sist": 2479,
      "rae": 2480,
      "Ġbord": 2481,
      "oivent": 2482,
      "Ġpein": 2483,
      "Ġadap": 2484,
      "Ġrepro": 2485,
      "cessaire": 2486,
      "Pour": 2487,
      "Ġamp": 2488,
      "cit": 2489,
      "eff": 2490,
      "ination": 2491,
      "viennent": 2492,
      "tabli": 2493,
      "seur": 2494,
      "dique": 2495,
      "Ġmettre": 2496,
      "Ġcapitale": 2497,
      "Ou": 2498,
      "Ġpatri": 2499,
      "Ġpont": 2500,
      "ĠTer": 2501,
