#version: 0.2
ï ¼
ä ¸
ã Ģ
ï¼ Į
ä º
ç ļ
çļ Ħ
ãĢ Ĥ
æ ľ
å ı
å ħ
å ¹
ä »
å ¤
å ľ
å Ĳ
å Ī
å¹ ´
å ®
å Ľ
ç Ķ
ä ½
å į
æ Ĺ
ãĢ ģ
å °
æ ĸ
æ ĺ
ä ¹
è ¿
ç »
å Ń
æ Ī
åľ ¨
ä¸ Ģ
ä¸ º
ï¼ Ī
ï¼ ī
ä ¼
å ¸
å Ĭ
å Ĩ
å Į
è ¯
æ Ŀ
ä¸ Ń
æĺ ¯
ç ī
å ·
å ¾
è ®
åĽ ½
å º
å ¼
äº º
ç º
é ĩ
å¤ §
ç §
å ±
äº İ
æ ī
å ĩ
2 0
é ĥ
æľ ī
å Ĵ
è µ
æ Ń
è ¡
é Ģ
å İ
å ¥
åĴ Į
æľ Ī
å ½
è Ģ
æ ķ
é Ļ
ç İ
ç Ľ
æ Ķ
é ĺ
1 9
æĹ ¥
å ¯
æ ĭ
â Ģ
è ĩ
æ ł
æ °
åĲ İ
åŃ ¦
æ ²
ç «
æ ³
è §
ä» ¥
æ µ
äº Ĩ
å ĳ
ç Ĳ
å ī
è ´
æĹ ¶
æĪ Ĳ
ï¼ ļ
åľ °
æĸ ¯
è ¾
å Ł
ä¸ Ĭ
é Ĺ
ä¼ ļ
ä» ĸ
æ Ģ
ç ¬
è ½
åĩ º
ä¸ ª
ãĢ ĭ
ãĢ Ĭ
æ Ľ
æ ¯
Â ·
éĥ ¨
é ķ
æ ´
çĶ Ł
æ ŀ
ä¸ į
é Ŀ
ä¸ İ
æ ¸
ä¹ ĭ
é ģ
åĲ į
ä½ ľ
å° Ķ
ç¬ ¬
æ Ĭ
å® ¶
ä ¿
è ĥ
ä¸ »
è ¥
åħ ¬
è¡ Į
ç ½
è¥ ¿
åĪ Ĩ
åħ ¶
æ İ
åĮ º
è ¢
é Ľ
åŃ Ĳ
ç Ń
è ·
å ¿
åı ĳ
å »
æľ ¬
åĨ Ľ
é ¦
åĪ °
æ ±
å ĵ
è¢ «
çĶ ¨
æ ¬
é ¢
è ģ
ç ¾
å §
è ĭ
èĢ Į
å¹ ¶
åį Ĺ
çī ¹
éķ ¿
è ī
ç ľ
ä¸ ĭ
ç ±
ä ¾
èµ Ľ
çĶ ±
é ©
20 1
ä½ į
åı Ĭ
ä¸ ī
å¾ ·
æĿ ¥
å¸ Ĥ
æ Į
åĲ Į
æľ Ģ
ä¸ ľ
è İ
ç Ł
æ Ļ
ç ¥
åĮ Ĺ
äº ļ
å¤ ļ
åħ ĭ
åı ¯
å Ŀ
é «
å £
å ²
æĸ ĩ
æ³ ķ
çī ©
éģ ĵ
èĩ ª
å¼ Ģ
é« ĺ
åī į
æĸ ¹
è¿ Ļ
äº Į
åĬ ł
çĲ ĥ
åĳ ĺ
éĩ Į
ä» »
çĶ µ
æĸ °
è· ¯
å¯ ¹
å» º
è Ĭ
ä¸ ĸ
å¾ Ĺ
åĪ ©
ã ĥ
é ¡
åĬ ¨
20 0
å± ±
ä» £
åį ģ
å ¦
è Ī
èĩ ³
æī Ģ
çİ °
åĽ ł
æĪ ĺ
ä¹ Ł
¦ ģ
æ ¼
å° ı
æĭ ī
æµ ·
åĨ ħ
ç¾ İ
è °
ç ©
ç ķ
éĺ Ł
å¤ ©
äº ĭ
æķ Ļ
è Ĳ
é© ¬
éĹ ´
ç Ī
ç» ı
åħ ¥
è¿ Ľ
é ļ
âĢ ľ
âĢ Ŀ
ãĢ Į
ãĢ į
è½ ¦
è¿ ĩ
æŃ ¤
è ¶
å° Ĩ
è ¦ģ
çŃ ī
å· ŀ
é ĵ
ç ¤
æĶ ¿
åĲ Ī
åľ º
åı °
å· ¥
æľ Ł
ç Ļ
æľ º
æ° ĳ
æ ĥ
çº ¿
çĲ Ĩ
çİ ĭ
ä½ ĵ
å¹ ³
è Ĥ
ç§ ĳ
ç« Ļ
å¸ ĥ
èĥ ½
ç§ į
å½ ĵ
é £
åĪ ¶
ç« ĭ
èģ Ķ
æ¬ ¡
æ¼ Ķ
ç½ Ĺ
åº ¦
éĿ ¢
ä½ Ĩ
å¤ ĸ
éĢ ļ
ç ®
æ Ħ
å® ī
é Ł
ï¼ī ï¼Į
è® ¾
ä¸ ļ
æ ģ
åĮ ĸ
åı ·
ä½ ¿
æ Ł
æ ¡
é »
é Ĥ
åŁ İ
éĻ ¢
ç ¼
ç§ °
ç ³
åħ ¨
ç ¦
1 0
è¡ ¨
ã ģ
è¯ ¥
å® ļ
ä¸Ģ ä¸ª
éĩ ĳ
æ¯ Ķ
æ ı
ä¸ ¤
ï¼ Ľ
èĢ ħ
åİ Ł
éĥ ½
åİ ¿
éĩ į
æĢ §
ç ł
æł ¼
å£ «
ç Ĥ
ã Ĥ
åĬ Ľ
åı ²
å¥ ³
æ° ´
å¼ ı
åĽ Ľ
e r
ç ¨
æ į
çĽ ¸
æĺ İ
è į
å½ ±
è ĳ
åŁ º
æŃ £
ç³ »
å ¢
çľ ģ
é ħ
ç» Ħ
æķ °
ç± ³
æ £
ç ģ
å ¡
åħ °
a n
æ ®
éĺ ¿
å° ¼
çĽ ®
èī ²
èĭ ±
åı ¸
çº ¦
1 8
åĪ Ĺ
å ģ
å ŀ
ä¹ Ĳ
æ² »
åħ ĥ
æŀ Ĺ
è¾ ¾
ä» ¬
ä¸Ń åĽ½
é¦ ĸ
å ¨
è¿ Ĳ
æĢ »
æī ĭ
åİ Ĩ
å± ŀ
æĶ ¹
éĢ ī
æĪ ĸ
é ¥
å Ķ
åħ ±
ä» İ
åı £
ç Ħ
èµ ·
æ ¹
é ľ
åħ ³
è¯ Ń
è® ¡
è§ Ĩ
åī §
o n
ç ´
æ¸ ¯
å¿ ĥ
é ¾
å¸ ¸
æ ·
å ł
0 0
Ġ *
æĽ ²
ä¹ ¦
å Ģ
çº §
i n
æ ¶
éŁ ³
è £
é Ķ
ç» Ł
1 2
åį İ
æ² ³
åĲ ĳ
åı Ĥ
å¦ Ĥ
æĹ ł
æĿ ĳ
é Ĵ
åĵ ģ
äº §
ä¿ Ŀ
å¹ ¿
éĽ Ĩ
æĽ ¾
çĦ ¶
éĹ ¨
æ Ĵ
çķ Į
ç» ĵ
æİ ¥
19 9
å½ ¢
æĺ Ł
äº ¤
a r
ç± »
å ĭ
é ª
å· ´
äº Ķ
ç ĭ
æ ¢
èİ ·
æı Ĳ
ç¥ ŀ
å¤ «
åı ¤
å§ ĭ
è¯ ´
è º
å® ŀ
ç Ŀ
æĦ ı
çĽ ´
åŀ ĭ
é¦ Ļ
ç ĥ
å° ±
æ º
ç» ´
çŁ ³
å¤ ª
æł ¡
é¾ Ļ
åĮ ħ
éĩ ı
1 1
åį ¡
åĽ ¢
çº ª
å² Ľ
èº «
ç¨ ĭ
ä¼ ł
çĤ ¹
ä¹ ī
åº ľ
åĪ Ļ
æ »
åĬ ¡
ç ı
é ²
åı Ĺ
ä¸ ĩ
å¥ ¥
æµ ģ
è® ®
æ± Ł
åį ķ
éĵ ģ
æ¸ ¸
è Ļ
ç¾İ åĽ½
è Į
âĢ Ķ
å¯ ¼
å¸ Ī
e n
é¥ °
ç ¿
è§ Ĵ
å¥ ĸ
é¢ Ĩ
èĳ Ĺ
å¤§ åŃ¦
å· ²
ç® ¡
å¤ Ħ
æľ ¯
ä½į äºİ
æĥ ħ
èĬ Ĥ
ç¤ ¾
è Ħ
åĪ «
æĮ ĩ
åĽ ŀ
ç ²
æľ Ŀ
åŃ £
å¥ ¹
éĢ ł
ç© º
åħ ī
å¼ ł
æĽ ´
å® ĺ
1 5
æĪĲ ä¸º
è Ĵ
çº ³
è¿ ĺ
åı ĺ
ï¼ī ãĢĤ
éķ ĩ
å¤ ´
åº Ķ
çĻ ½
çī ĩ
åħ¬ åı¸
å° ĳ
å ĸ
åĩ »
ä¿ ¡
ç ĵ
ç Ĭ
å± ķ
äº Ľ
åŃ Ĺ
è® ¤
ç Ĺ
o r
æĿ İ
æŃ ¦
è¿ ĳ
æĹ¥ æľ¬
çŁ ¥
ç¼ ĸ
æŃ Į
äº ¬
å¸ ¦
æ ĳ
ä¼ Ĭ
åĳ ½
èģ Į
æ´ »
çī Ī
ç¬¬ ä¸Ģ
åı ĸ
åħ Ń
æ´ ²
çĶ °
åı ª
é¦Ļ æ¸¯
èĭ ı
è¶ ³
çł Ķ
æĮ ģ
æ ¨
å® ĥ
åľ £
æĻ ®
æĹ ı
åĽ½ å®¶
a l
åĽ ¾
ç Į
åħ µ
æ® µ
ä¸ ¾
ä½¿ çĶ¨
åĲ Ħ
ç ĸ
19 8
æī ĵ
ç¦ ı
å® Ĺ
é£ İ
æ³ ¢
åĳ ¨
è½ ¬
æĶ ¶
èµ Ħ
è ±
éĻ ħ
å ķ
æĶ ¯
å¼Ģ å§ĭ
åı¯ ä»¥
çĪ ±
æį ®
åİ »
å Ħ
åĪ Ŀ
ç ĳ
åı Ī
è¿ ŀ
ç ¡
Ġ (
æ² ¡
å¸ Ŀ
äº ²
èĬ ±
å§ Ķ
æ¸ ħ
ä¸ ĵ
è Ĺ
æł ĩ
æĪ ı
åħ Ī
åİĨ åı²
åº §
åľ° åĮº
åħ «
è§ £
å± Ģ
1 7
1 6
åĨ ³
éĿ ŀ
a t
æĿ ¡
ä¸ĸ çķĮ
çĶµ å½±
å¨ ģ
é¦ Ĩ
è® °
ç© ¶
é ¸
éĺ ³
æĭ ¬
è ı
çļĦ ä¸Ģ
ä¸» è¦ģ
åĦ ¿
æł ¹
çĪ ¶
æŀ ľ
æĶ ¾
åį ĩ
åı į
å¾ Ģ
Ġ S
é» Ħ
åĨ į
2 1
æŃ »
e s
çłĶ ç©¶
ä» Ĭ
æľ ª
æ° Ķ
åĮħ æĭ¬
è¿Ľ è¡Į
è® º
æ¯ į
åĨ ł
ä»¥ åıĬ
åĪ Ľ
å Ļ
Ġ -
è ħ
å¤ į
å® Į
i s
ç¬¬ äºĮ
æŀ Ħ
ç¦ »
å¡ Ķ
åĲ ī
åį ļ
çĶ »
å¥ ½
åĽ Ń
ç¤ º
çĶµ è§Ĩ
å½ ķ
éĽ ·
åį «
åį ³
æĬ ¥
ç» Ī
æ´ Ľ
åķ Ĩ
è§ Ĥ
ä»ĸ ä»¬
è´ ¨
åħ ļ
å· Ŀ
è§ ģ
åħ¶ ä»ĸ
Ġ ãĢĬ
æ ¥
åĪ Ĵ
i c
æķ ħ
ä¼ ¯
ä» ¶
ä¹ Ŀ
éĿ Ĵ
å¼ º
Ġ C
æĴ Ń
å± ħ
éļ ı
éĥ¨ åĪĨ
èĤ ²
æ± ī
æ ļ
åĵ Ī
çĵ ¦
è¾ ĥ
èİ· å¾Ĺ
åľ Ł
ç½ ®
ç» Ļ
ä¼ ¦
åĻ ¨
e l
é Ń
è° ĥ
çŃ ĳ
é¡ ¹
è¾ ¹
ä¸ Ķ
æ´ ¾
æ²¡ æľī
è£ ħ
è¶ ħ
æĬ ķ
å² ģ
ä¿ ®
æĺ¯ ä¸Ģ
ç» Ń
å¸ Į
æ¬ §
æĿ ĥ
èĲ ¨
åł Ĥ
æ¹ ¾
ä¸ ĥ
æ¯ ı
èī º
èĲ ¥
éĢ Ł
åŃ ĺ
æĶ »
åħ ·
äºº æ°ĳ
å ĺ
é¢ ĺ
æ° ı
1 3
1 4
é º
å ĥ
æº Ĳ
è® ¸
åĬ ©
å· ±
çļ ĩ
çĶ ·
æ£ ®
æľ ¨
19 4
é² ģ
äº ī
æ² Ļ
ï¼ī ãĢģ
åį ı
å¾ Ī
çľ Ł
å¿ Ĺ
åĬ Ł
åħ¶ ä¸Ń
æ¡ ¥
ä» ¤
19 5
åĬ ŀ
æľ į
éĻ Ĩ
äº ¦
åĭ Ĵ
åŃ¦ éĻ¢
é¡ ¿
è¯ Ħ
æĪ ĳ
ä» ½
ä»ĸ çļĦ
å¤ ĩ
æĬ ¤
åħ ´
æĭ ħ
å® ¢
è´ Ŀ
æł ·
å® «
éħ į
2 2
é» ĳ
ç ª
èĢ ĥ
è½¦ ç«Ļ
åı Į
éĻ ¤
å¯ Ĩ
å® ¤
ç ¢
ä¹ ¡
åĮ »
çı Ń
æ¸¸ æĪı
åı ¦
æĹ ©
é£ ŀ
èĥ ľ
å¡ ŀ
æģ ©
æŁ ¥
è®¤ ä¸º
èĲ ½
æĿ Ģ
æĬ Ģ
è¯ ķ
æ¹ ĸ
èİ ±
å»º çŃĳ
è ¨
åį °
å® ¹
è¨ Ģ
çĹ ħ
éĤ £
3 0
é ¹
æī ĺ
éĻ Ī
çĶ± äºİ
å¼ ķ
åº Ħ
çĽ Ł
Ġ M
è¯ º
å® £
å¥ ĩ
åĩ Ĩ
çĶ ²
èĩª å·±
19 7
èĪ ª
èĢ ģ
ç§ ¯
é£ Ł
æĻ ¯
å§ Ĩ
æ· ±
å¤ ±
è§ Ħ
æ¨ ¡
æ ¦
çĬ ¶
åŁ Ł
åĪ ĺ
èĩ ´
çİ ¯
çģ «
åĽł ä¸º
ä¸Ń çļĦ
çİ ĩ
å± Ĥ
åĽ½ éĻħ
ãĢĭ ï¼Ī
ç» §
ä¸Ń å¿ĥ
ä¹ĭ åĲİ
è¡ Ĺ
åĽł æŃ¤
éĹ ®
åĽ ´
æµ İ
åıĳ çİ°
ç¥ ĸ
çº ¢
æĶ¿ åºľ
éŁ³ ä¹Ĳ
ä½ľ ä¸º
i t
ï¼ į
çĻ ¾
ç´ ¢
å·¥ ä½ľ
æ³ °
æİ ¨
è´ ¥
æĽ ¼
æ ½
çĻ »
æ Ĥ
é ±
äº ĳ
åŃ¦ æł¡
æ ħ
åĵ į
19 6
æİ Ĵ
å¯ Ł
é± ¼
ä½ ³
å¢ ĥ
åį Ĭ
Ġ é¥°
åĵ ¥
ç¾ ¤
é ½
2 5
ä¹ĭ ä¸Ģ
å ©
èģĶ èµĽ
ä½ľ åĵģ
æĺ ĵ
åī ¯
æķ ´
å£ °
æ ¤
ä¾ Ľ
u s
éģ Ĺ
æĦ Ł
éĥ ¡
åº ĵ
è®¾ è®¡
i l
åı ĭ
Ġ A
åĿ ĩ
å¢ ŀ
å½ĵ æĹ¶
a m
åĺ ī
åı¯ èĥ½
è¶ Ĭ
åĥ ı
çĥ Ń
çĭ ¬
è¿Ĳ åĬ¨
è¯ į
åĨł åĨĽ
è Ľ
å± Ĭ
åº ·
éĩ İ
ä¾ ĭ
æ± Ĥ
çĿ £
ä¼ Ĺ
åĲĮ æĹ¶
è¿ ª
è± ¡
æĸ ½
ç½ ĳ
çķ Ļ
ä½ ı
èĪ °
è® ©
å® Ī
æ¯Ķ èµĽ
åĨ Ļ
çĳ ŀ
éĻ Ĳ
Ġ B
ä»£ è¡¨
Ġ P
æĭħ ä»»
å ´
ä¾ §
æ³ķ åĽ½
å¾ ģ
o l
ç§° ä¸º
æĥ ³
ç´ ł
å¸ Ń
2 3
æĪ ¿
æİ Ī
åĳ Ĭ
æ ¾
å¤ ı
åł ¡
èĭ± åĽ½
ç ħ
æ¥ ¼
c h
ä¾ ¿
ç Ĩ
è¶³ çĲĥ
åħ ¸
è´ ¹
ç² ¾
çľ ĭ
å§Ķ åĳĺ
æī į
åį ł
åį ĥ
ä¸ĸ çºª
çĿ Ģ
ç» ĩ
éĺ ²
ä½ ķ
a s
ä¿ Ħ
ä¸ ½
å® Ŀ
æŃ ¢
æķ Ī
åĶ ±
éĩ ĩ
ç® Ģ
å· ¦
æ¡ Ī
éĥ İ
æĹ¶ éĹ´
éľ Ģ
éĵ ¶
èĮ ĥ
éĻ Ħ
åŁ ĥ
æī ¿
å° Ħ
è¯ ģ
çī Į
æ° ¸
éĢļ è¿ĩ
äºº åı£
è¯ Ŀ
åı ¶
æ´ ĭ
å® ģ
éĻ į
çī Ļ
æĸĩ åĮĸ
æľĢ åĲİ
è¿ ľ
å¼ Ł
çĽ ĳ
u r
åı° æ¹¾
âĢĿ ãĢĤ
ä¹ ħ
ç« ł
å¯ Į
è¿ °
ä» į
éĵģ è·¯
ä¸į åĲĮ
ä¸ ģ
æ¸ ©
æŃ ¥
åĪ¶ ä½ľ
èį ī
è´ Ł
æŀ ģ
æĪĲ ç«ĭ
æĸ Ļ
ç» ĥ
æĶ¿ æ²»
å±ŀ äºİ
åĶ Ĳ
åĲİ æĿ¥
ç¤ ¼
åı ³
ç³» ç»Ł
åĪ© äºļ
ä» ħ
æĺ ¥
æĿ °
Ġ 201
æµ ĭ
å° ģ
ä½ Ľ
å¼ Ĺ
t h
å¿ µ
æĢ ģ
çĲĥ éĺŁ
ä¹ Į
å¹´ çļĦ
åİ ħ
19 3
æ» ¡
æĪ ·
æĢ Ŀ
è¾ ĳ
ä½ Ļ
èĴ Ĥ
æĿ ¾
è¿Ļ ä¸ª
åº Ĺ
i on
éļ Ĩ
å¾ ĭ
l e
åĩ ł
åĩº çİ°
ä» ·
ç» Ĩ
åıĳ å±ķ
éĤ ¦
çĶ º
è ľ
æ³ ¨
åĲį ä¸º
ä½ İ
å ³
Ġ T
çģ µ
å·¥ ç¨ĭ
èĴ Ļ
å¹ ²
æľ Ľ
2 8
ä¸ ¹
r o
æĸ Ĺ
ç¬¬ ä¸ī
éħ Ĵ
æĬ Ĭ
åį ´
ãĢĭ ï¼Į
åıĤ åĬł
æĿ ¯
åĨ ľ
åŃ Ļ
è½ ½
å¹´ ä»£
åº Ĩ
2 4
ãĢĭ ãĢģ
ç§ »
èµ °
r e
éĢ Ģ
æľŁ éĹ´
æĺ ¾
åĿ ¦
æĭ ¿
å° ¾
è´ £
ãĢį ï¼Į
èĹ ı
æ¢ ħ
ä¸Ĭ çļĦ
ä¼ ¼
èİ «
è ĵ
æ Ĳ
é ³
æĹ ħ
å½ ¹
æ¾ ³
âĢĿ ï¼Į
é¢ Ħ
ä¹ĭ éĹ´
èī ¾
åģ ľ
åĢ Ļ
èĪ ¹
äºº çļĦ
æī ¹
å½± åĵį
åŁİ å¸Ĥ
éº ¦
ä¹Ł æĺ¯
æľĢ ç»Ī
æŃ£ å¼ı
æİ §
å¯ º
å» ¶
å¿ «
Ġ H
Ġ L
ç»Ħ ç»ĩ
åº ķ
æĹ §
æ´ ¥
æ ĵ
ç®¡ çĲĨ
åĿ Ģ
æľĢ ä½³
ç¤¾ ä¼ļ
æ² ¹
èį £
ä¸Ĭ æµ·
çİ Ľ
åħ¬ éĩĮ
æĻ ĭ
äºº çī©
è¯ Ĺ
å° ļ
èĬĤ çĽ®
æīĢ æľī
æī §
æĳ Ħ
ãĢ Ģ
å¤ ®
éª Į
5 0
æ¶ Ī
é¡ º
âĢĶ âĢĶ
åĸ ľ
åħ± åĴĮ
æł¹ æį®
å¤§ çļĦ
è¿Ľ åħ¥
ç¡ ®
ä¼ ĺ
å¾· åĽ½
è®¡ åĪĴ
2 6
è Ń
è¿Ļ äºĽ
å¼ Ĥ
èĥ Į
ç« ¥
æ¤ į
éĺ µ
åĲ ´
Ġ F
çļĦ ä¸Ģä¸ª
é ¼
ç« ¯
ç ¯
ç»ı æµİ
ç³» åĪĹ
éĽ Ħ
åıĳ è¡Į
ç¥ ¨
ä¾ Ŀ
è¯ ·
ä¸¤ ä¸ª
åº Ń
åĩº çīĪ
æĭ ¥
èŃ ¦
äº ¡
æł ĳ
èĻ ½
e t
åģ ļ
201 0
ç§ Ģ
çļ ®
æľ Ĺ
å½ Ĵ
å§Ķåĳĺ ä¼ļ
æĹ¶ æľŁ
ä¸ ´
åĲ «
ä½ Ĳ
æĪĲ åĳĺ
éĹ »
åıĳ çĶŁ
çª ģ
çł ´
èī ¯
è½ ®
u n
èĢ ¶
ä¹ ł
éĽ ħ
éª ¨
éĿ ©
çħ §
é¸ Ł
åĨ µ
æĸ Ń
åį ¢
èĭ ¥
æĳ ©
é½ Ĳ
Ġ R
åįģ äºĮ
çŁ Ń
ä¼ ¤
æģ ¯
æĸ¯ çī¹
ç® Ĺ
Ġ 200
è¯ Ĩ
ãĢį ãĢĤ
éŁ ©
èĩ £
20 19
è¡ Ģ
åĪ° äºĨ
è½ »
èīº æľ¯
é¡ ¶
åŃ¦ å®¶
åİ ĭ
çĶŁ æ´»
è®¸ å¤ļ
ä¸Ń å¤®
åĪĨ å¸ĥ
è° ·
ãĢĭãĢģ ãĢĬ
æĻ ļ
o m
ä¸» ä¹ī
åĮĹ äº¬
æľ «
æľī ä¸Ģ
éĿ¢ ç§¯
2 7
ä¸ °
ç½Ĺ æĸ¯
æĪĺ äºī
åĬ ¿
æķĻ èĤ²
æ¼Ķ åĳĺ
å°¼ äºļ
èĪ ¬
æĿ ¨
èı ²
éĴ Ł
è¡¨ ç¤º
Ġ G
o f
å© ļ
å¼ ¹
å·² ç»ı
å± ĭ
èį ¯
ãĥ »
æ ¿
çļĦ äºº
in g
èģĶ çĽŁ
å® ĭ
äºĨ ä¸Ģ
å² ©
è¯ »
ä¸» æķĻ
æıĲ ä¾Ľ
ä» ģ
a c
å¸ ķ
çĶŁ å¹³
æ¯ Ľ
åħ±åĴĮ åĽ½
ä¸º äºĨ
Ġ D
éļ ¾
ãĥ ¼
an d
åĢ ¼
æ² ĥ
äºĮ åįģ
æ´» åĬ¨
ä½Ĩ æĺ¯
ä¸ Ŀ
éĩį è¦ģ
è´ µ
çİ ©
çĪ µ
åħ »
åħ³ ç³»
åħ¨ åĽ½
å¨ ľ
å® ¾
ç» Ŀ
o s
ä» ĭ
å®Į æĪĲ
æķħ äºĭ
æ² ¿
2 9
è¡Į æĶ¿
æĬĢ æľ¯
201 6
201 2
åĪĹ è½¦
201 3
201 5
éļ ¶
æ¯ ķ
20 20
201 1
æĭ į
çİ ī
å² ¸
åīį å¾Ģ
éĽĨ åĽ¢
åĩº çĶŁ
201 7
éŃ Ķ
æľį åĬ¡
è¾ ĸ
çĽ® åīį
æĬ Ĺ
è¿ ½
æĿ ¿
èµ «
æ£ Ģ
åĪĨ åĪ«
è® Ń
éĢ ģ
201 8
éľ ²
ç¿ °
å¾ ¡
00 0
åħ ¼
åĲ ¯
åĶ ®
à ¸
ä¿Ŀ æĬ¤
æĭ¥ æľī
æ¬§ æ´²
ä¸¾ è¡Į
± ä¹Ĳ
d e
å¿ ħ
çķ ¥
èĻ½ çĦ¶
åĮĹ éĥ¨
æ¢ ģ
åĨ³ å®ļ
åĩ ¯
é¡ »
é» İ
åİ Ĥ
çº ½
åĬł åħ¥
ãģ ®
æŃĮ æĽ²
åħ ¹
åĪ ĩ
ç» ©
å¤ º
åĪ º
æľ ±
æ³ ½
æĹ¶ ä»£
çĽ ĸ
è¿ ģ
èİ ī
åĸ Ħ
åĪ ¤
åĲ Ľ
æŀ ¶
ç ĩ
è° ¢
æį ¢
è§Ĵ èī²
å¾ ®
æĺ ł
æł¼ åħ°
æĿ Ł
æ¯ Ĵ
äº ķ
åį ·
ç»Ħ æĪĲ
Ġ of
æĪĲ åĬŁ
è ĸ
éħ ¸
åıĤ ä¸İ
å¹¶ ä¸Ķ
201 4
èĥ ¡
éĹ® é¢ĺ
20 21
e d
éª ĳ
i a
å Ĥ
ä»ĸ åľ¨
çŃ ¾
åĲĮ å¹´
èĤ ¡
ä» Ģ
è¯ ĳ
çľ ¼
ä¸ ¥
200 8
å®£ å¸ĥ
èģĶ åĲĪ
ç»ĵ æŀĦ
å»º ç«ĭ
çł ģ
4 0
éľĢ è¦ģ
åį° åº¦
æł ¸
éĢļ å¸¸
éĢ Ĳ
åħ· æľī
æĺ¯ åľ¨
æĺ Į
éĽ ª
200 9
éĶ ¦
çĪ¶ äº²
ãĥ ³
æĿ¥ èĩª
äº¤ éĢļ
åĨ ²
r a
åĬ ³
éĥ ĳ
çļĦ åľ°
èĵ Ŀ
æķ £
æĿ Ĥ
å¸Ĥ éķĩ
æľĢ é«ĺ
æķ Į
æ¶ ¯
åŃ¦ çĶŁ
æ¬ ¢
å¤ ľ
å° ½
æĸ¹ éĿ¢
å½ĵ åľ°
èģ ļ
è ŀ
æĹ Ĺ
æĻ º
åħ Ħ
ä¸Ń åįİ
æĭ ľ
200 7
ï¼ī ï¼ļ
æŁ ı
åŃĺ åľ¨
åħ¬ åĽŃ
çļĦ å¤§
æĿ Ĳ
çĽ Ľ
ç± į
ä¸ĵ è¾ĳ
Ġ I
å¦ »
çī Ľ
ä¹ Ķ
è¡ ¥
ç§ĳ åŃ¦
å· ®
Ġ W
h e
ä¸Ģ èĪ¬
éĺ ¶
åħ¬ è·¯
è¥¿ äºļ
èĪª ç©º
çĦ¶ èĢĮ
å® ½
é¡¹ çĽ®
å» ·
200 6
å°ı è¯´
æľī éĻĲ
åįĹ éĥ¨
çĭ¬ ç«ĭ
åľ Ĩ
ä¸Ģ äºĽ
âĢ ĵ
é¥° æ¼Ķ
éľ į
åģ ĩ
èµ µ
çĲĥ åĳĺ
è® ²
èĪ ŀ
19 0
å°Ĩ åĨĽ
å· ¨
è´Ł è´£
å· ¡
åħ į
ç» ¿
èµĽ åŃ£
ä» ª
Ġ K
è· Ŀ
æº ª
éĩ Ĭ
ä¹ ĺ
æĿ ľ
åº ı
å³ °
çĶŁ æ¶¯
i g
å®¶ æĹı
æķ ĳ
èį ·
ä¿Ħ ç½Ĺæĸ¯
ç½ ²
çī¹ åĪ«
æĮ ī
äºĭ ä»¶
åĪ »
è¯ ¸
ç§ ĺ
å½¢ æĪĲ
éŃ ı
ç© Ĩ
çŃ ĸ
ç½Ĺ é©¬
æ® ¿
6 0
å¹³ æĸ¹
éģĹ åĿĢ
åĩ ı
çĶ¨ äºİ
çĶŁ çī©
æ£ Ĵ
å ª
éģ Ń
éĶ Ģ
å¾ Ĳ
äº Ī
å¥ ı
è ª
èĹ ¤
èĥ ŀ
æı ı
é¦ĸ æ¬¡
ãĢĭ ãĢĤ
æİ ¢
æ· ·
ä½ ©
å¾ Ĵ
ç¾ ½
æĮ ¥
èĩªå·± çļĦ
åıĸ å¾Ĺ
æĶ¯ æĮģ
å¼Ģ åıĳ
åı· çº¿
äº ¿
ç»ĵ æĿŁ
å¸ ®
é¢ ĳ
ä¾ĭ å¦Ĥ
Ġ E
s t
è´ ¢
è´ Ń
çĶŁ äº§
æ¦ Ĥ
Ġ N
ä¸ª äºº
åī ĳ
å¹¶ åľ¨
ä¼ļ è®®
æ¤į çī©
ä½ ł
éĻ ©
æµ· åĨĽ
çĮ ®
éĩĩ çĶ¨
éģ ĩ
åº Ļ
å¯¼ èĩ´
çĥ Ī
åįķ ä½į
å¹´ èĩ³
ç« ŀ
ç« ¹
åĬ¨ çī©
è½ ¨
èģĮ ä¸ļ
åĲĪ ä½ľ
çĸ Ĺ
äº§ çĶŁ
å¸Ŀ åĽ½
æĺ Ń
ä¼ ģ
ä¼ł ç»Ł
éĻ µ
æĸ¹ å¼ı
Ċ Ġ
ä¸ī å¹´
çĪ Ĩ
æĥħ åĨµ
åĨ³ èµĽ
æļ ´
10 0
ç £
è®¾ æľī
l a
åĲį çļĦ
ç§ ĭ
æ¯ «
ãĢ İ
ãĢ ı
å® ĩ
å°± æĺ¯
æ¬ ¾
æīĢ ä»¥
çİ° åľ¨
çĽ¸ åħ³
è§ ī
è¾ ĵ
æĽ ¿
i r
æķ ¦
æŀ ª
å¯¼ æ¼Ķ
ç¿ ¼
é© »
çĶ ļ
éĤ »
å¢ ĵ
ä¸Ń åŃ¦
æī ¾
æ¯ķ ä¸ļ
20 22
éĢ Ķ
é Ĩ
æĺ¯ ä¸Ģä¸ª
ä¸į è¿ĩ
è¿Ļ ç§į
è· Ł
å¦ ¹
åįļ çī©
t er
u m
ä¼ ĳ
å® ³
ä¸Ģ èµ·
é² ľ
éķ ľ
æ³ ī
è¿ĩ ç¨ĭ
éĻĦ è¿ĳ
çļĦ æĺ¯
äº Ĵ
200 5
æ¨ ª
å¿ ł
å¾Ĺ åĪ°
ä½į ç½®
i m
ç© ¿
çº¦ ç¿°
é¢ Ŀ
200 0
ä¸Ģ çĽ´
æĹł æ³ķ
å «
å¹ ķ
åĳ Ī
å» ī
ç»ı è¿ĩ
è ķ
å®¶ åºŃ
æ¼ «
) ï¼Į
å° º
èĬ ¬
åĽ½ çİĭ
æĪĲ ç»©
åĿ ¡
åĲĪ å¹¶
æİ§ åĪ¶
éĢ ĥ
ï¼ļ âĢľ
åı¦ å¤ĸ
åıª æľī
éĺ¿ å°Ķ
åıĹ åĪ°
a d
åŃ ©
éŁ ¦
å¹´ éĹ´
æķĻ æİĪ
åº Ł
ç¬¬ åĽĽ
å¤§ éĻĨ
è´ §
å¹´ åº¦
æĢ Ģ
èĽ ĭ
åģ ¥
è Ķ
8 0
èĤ ¯
å»º è®¾
æ¿ Ģ
æĺ¯ çĶ±
éĢ Ĥ
åŃ Ķ
åħĭ æĸ¯
åĪ ļ
åĨ Ī
æ´ ŀ
èĩª çĶ±
é¡ ¾
æ£ ĭ
at ion
åħ ħ
æ» ĳ
ç½ ª
ä½ĵ èĤ²
èµ ŀ
å¥ ī
å® ¡
æĪ ´
çĲ ´
çºª å¿µ
3 1
èģĶ éĤ¦
éĿ ł
éĥ¨ éĺŁ
æľº æŀĦ
Ġ J
åĨ °
200 4
åĲ ¸
åĢ Ł
ç¼ ĺ
å¥ Ī
åįģ ä¸Ģ
ç¼ º
ä¼ į
ç§ ģ
èĢ ³
æ¸ Ĳ
äº ®
èĦ ±
i d
ä»¥ ä¸ĭ
è¦ģ æ±Ĥ
éĵ¶ è¡Į
i v
è Ĩ
ç»§ ç»Ń
éĢ ı
æĿ¥ çļĦ
éĿŀ å¸¸
çĶµè§Ĩ åī§
éĴ ±
éĢī æĭ
åĶ ¯
åĦ¿ åŃĲ
en t
çĶµè§Ĩ åı°
èª ī
ä¹ ±
çī© ç§į
èĦ ļ
åı¦ ä¸Ģ
äºº åĳĺ
æľīéĻĲ åħ¬åı¸
å°Ķ æĸ¯
ä¿ ±ä¹Ĳ
ä¹ İ
é½ ¿
æĸ° éĹ»
èĮ ¨
æµ Ļ
è¥¿ çıŃ
åįļçī© é¦Ĩ
æ¨¡ å¼ı
è¥¿çıŃ çīĻ
æ¦ ľ
ä¿±ä¹Ĳ éĥ¨
å¥³ åŃĲ
åŁº çĿ£
u l
ç»ĵ æŀľ
Ġ ï¼Ī
è¿Ļ ä¸Ģ
çºª å½ķ
ä»» ä½ķ
å·¥ ä¸ļ
åĲį ç§°
ãĢĤ âĢĿ
é¢ ģ
ãĢį ï¼Ī
è¡ £
éľ ĩ
è¿Ľ å£«
ä¾ ¯
æŁ Ĳ
åĮº åŁŁ
ä¸» è§Ĵ
æŃ¤ å¤ĸ
o t
èİ İ
çİ° ä»£
å¤§ åĪ©
åĪĨ ä¸º
çİ© å®¶
äºİ æĺ¯
åĨħ å®¹
è° ĭ
æį ķ
è¯Ń è¨Ģ
æ¼Ķ åĩº
å¤ Ł
å° ¤
æĪ Ī
æ± ł
èĪ į
é«ĺ éĢŁ
è¡¨ çİ°
å¸ ģ
æģ Ĵ
åĽĽ å¹´
èĻ «
ä¸» é¢ĺ
å¢ŀ åĬł
ä¹ Ļ
æ® ĸ
çĤ ®
æļ Ĺ
æī ©
éĢ Ŀ
å§ ĵ
æģ ¶
Ġ ç¬¬
èĤ ī
éĢł æĪĲ
è¿ĲåĬ¨ åĳĺ
ï ½
åįı ä¼ļ
çļ Ĩ
è® ¿
åİ» ä¸ĸ
éģĵ è·¯
å¢ ¨
ä¸» å¸Ń
æĥ ł
ä¾ į
è¾ Ĩ
è¾ Ľ
è´ ¡
çģ °
æµ ¦
ä¹ĭ åīį
åĩ» è´¥
éĻ¤ äºĨ
åĪ Ĭ
9 0
èĦ ī
7 0
¤ Ĳ
æĮĩ æĮ¥
3 5
æ´ ª
èħ Ĭ
è® ¨
æĭį æĳĦ
åĪ ĳ
åĽ º
éĩį æĸ°
çĨ Ĭ
åª Ĵ
åĨ ¬
ç¿ »
ãĢ ī
å¾ Ħ
ç§ ¦
åĲİ çļĦ
çĹ ĩ
e m
Ð °
å¯ ¿
æĶ¹ ä¸º
è¿ Ķ
æĭ Ľ
çģ Ń
ç Ĵ
åĬ ª
æı ´
çĽ Ĭ
çĽ ĺ
æİ¥ åıĹ
éĽ ¨
çĽ´ åĪ°
èµĽ äºĭ
ä» Ļ
ç»Ĩ èĥŀ
a g
å¯¹ äºİ
æĢ§ çļĦ
åľ° æĸ¹
æĺ¯ä¸Ģ ç§į
æ¡ ĳ
ãĢ Ī
æĸĩ çī©
è¶ħ è¿ĩ
åĩº çļĦ
é³ į
ç» į
çīĪ æľ¬
å¦Ĥ æŀľ
ç ¦ģ
å®ĥ ä»¬
æľº åľº
èĥ½ åĬĽ
éĢī ä¸¾
æ¯« ç±³
åĨĽ éĺŁ
æĹ ĭ
ç¯ ĩ
a y
æ¢ ¦
çİ¯ å¢ĥ
åĿ Ĺ
åĪĽ ä½ľ
èĲ §
éĥ½ æĺ¯
è¿ĺ æľī
è´Ŀ å°Ķ
o u
åŃ¦ ä¹ł
o p
çī §
æĪĺ æĸĹ
åĨħ çļĦ
æłĩ åĩĨ
æ¯į äº²
æµĻ æ±Ł
èĮĥ åĽ´
èı Į
éĢīæĭ ©
4 8
çĳ Ł
è¯ ¾
åŁ ¹
äºļ æ´²
åĨį æ¬¡
ä¸ĭ çļĦ
è¿ ¹
è Ŀ
ä¹Ł æľī
æĹ¥ åľ¨
æĵ į
ä¸» æĮģ
éĤ ®
å¹¿ åľº
ï¼ļ ãĢĮ
æĸ¹ æ³ķ
å¦ ®
æĢ» ç»Ł
èĭı èģĶ
å¹¶ ä¸į
èĩª çĦ¶
è¿ İ
åħĥ å¹´
äººæ°ĳ åħ±åĴĮåĽ½
åĮ ¹
æ¯ ģ
åĪ© çĶ¨
è®Ń ç»ĥ
ä¸ī åįģ
200 3
åĽĽ å·Ŀ
åıį åºĶ
3 7
ä¸ľ åįĹ
å¤© æ´¥
è ¸
å½ ©
è¢ Ń
é©¬ æĿ¥
é» ĺ
æķ° æį®
Ġ 199
èµ ı
è° Ī
æŁ ĵ
éĴ ¢
å¯ »
åĨĽ äºĭ
ä¸ľ åĮĹ
åĿ ļ
èĻ İ
å½ ¼
ä½ľ çĶ¨
å¹ ¸
åľ Ī
æĹ¶ åĢĻ
ç±» ä¼¼
åı ¬
è¿ ·
æ± ¤
å¥¹ çļĦ
ï¼Į ãĢĬ
ä» Ķ
æĽ¾ ç»ı
æ» ¨
éļı åĲİ
4 5
èµ ¢
æĸ° çļĦ
æŃĮ æīĭ
ä¼ģ ä¸ļ
ç» ¼
æĴ ¤
æ¥ ļ
éŁ© åĽ½
ï¼ Ł
éĺ ´
t e
å¾ ħ
ä¹ Ī
çı ł
åħ± åĲĮ
å® ľ
åĲ ¬
çī¹ å¾ģ
ç¼ ©
çŁ ¿
å±± ä¸ľ
æĦ ¿
çĽ´ æİ¥
æĸĩ åŃ¦
æī İ
åĵ ²
æľĢ åĪĿ
æľº è½¦
ä¼ Ł
çĬ ¯
Ġ O
åı «
æ° §
çº¿ è·¯
åĪ¶ éĢł
ä¸ī ä¸ª
i e
åĨ ·
ä¹ °
éĿ Ļ
ar d
åį Ī
è® ¢
æĽ ¹
18 9
åŃ Ŀ
å¤§ éĩı
è¡Į åĬ¨
åĬ¨ çĶ»
æģ Ĳ
ç¥ Ń
å®ŀ éªĮ
4 7
çļĦ å¥³
éº »
éĵ ľ
å¿ħ é¡»
èĭ± æł¼åħ°
åħ± æľī
äºĶ å¹´
èĦ ĳ
æĶ» åĩ»
èŀ į
æľī åħ³
200 2
çĲĨ è®º
éĩĮ æĸ¯
å¹¿ ä¸ľ
è± ª
éĺ ģ
è¥¿ åįĹ
é¢ ľ
åĭ ĩ
åĮ» éĻ¢
è¾ ħ
è½ ¯
éļ Ķ
çĶ· åŃĲ
é¹ ¿
Ġ V
å¨ģ å»ī
å¹´ åľ¨
ä¸¾ åĬŀ
è¿ŀ ç»Ń
å¤ª å¹³
å¾ ½
éĽ ķ
æĭī æĸ¯
æıĲ åĩº
æĪĳ ä»¬
åĶ¯ ä¸Ģ
Ð ¾
åĳ ³
å½¢ å¼ı
ä¸ľ äº¬
é¢Ĩ å¯¼
å¤ļ æķ°
200 1
è®® ä¼ļ
èĳ ¡
o w
ç¦» å¼Ģ
åĮħ åĲ«
äºº ç±»
éĺ »
è¿Ļ æĺ¯
å®Į åħ¨
åįļ å£«
ï½ ŀ
æī ¬
æĬ µ
è¥¿ åĮĹ
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
é ¬
æĹ¶ çļĦ
è£ Ķ
ç¡ Ģ
æŀ Ĳ
8 5
çĶ ĺ
ç» ĺ
éĻ ¶
æĹ© æľŁ
ä¸Ģ æ¬¡
æ± ĩ
th e
4 6
ç ¹
æ¸ ¡
å£ ģ
çı į
å¸Į èħĬ
æµ ª
åĭ ĭ
çĶ ³
åĩ ¤
æŀ ļ
æĴ ŀ
çĶļ èĩ³
åĳ ¼
ä¾ µ
åĲ ¦
ä¸¤ äºº
æķ° éĩı
èĽ ĩ
åį ±
åĮº çļĦ
åįĹ äº¬
åĪĨ ç±»
æĪĺ å½¹
å¼ ĥ
åī Ĥ
è´ º
å§ Ĳ
ä»» åĬ¡
å·ŀ å¸Ĥ
èĳ £
çĶµ åŃĲ
æŁ ±
er s
çļĩ å¸Ŀ
e c
æ²³ åįĹ
o c
è°ĥ æŁ¥
åĬł æĭ¿
çĸ ĳ
èĢĮ ä¸Ķ
æĤ £
å¹¶ äºİ
è¢« ç§°ä¸º
ä¸Ģ æł·
æķĻ åłĤ
çĽ¸ å½ĵ
éĴ Ī
o d
åŁº ç¡Ģ
å¢ Ļ
ä¸ĵ ä¸ļ
åħ¶ åĲİ
åĽ¾ ä¹¦
æĬķ èµĦ
ä¼ Ĳ
å¦ ĩ
éĶ ¡
åĨ Į
çº ¹
å¥ Ĺ
ä¸Ģ ç§į
çī ł
æıı è¿°
a p
æľ ĭ
å¹ ¼
æľĪ åı°
ç¾İ åħĥ
éħį éŁ³
éĻ ·
èĴĻ åı¤
äºĮ ä¸ĸ
ç» ľ
æį Ł
çº½ çº¦
ä¸į èĥ½
å®ŀ éĻħ
éĿĴ å¹´
ç¹ ģ
æĺ¾ ç¤º
çº ¯
èĳ ¬
è®° è½½
åĲį åŃĹ
è¯ ī
è¾ ½
ç´ «
è¿ «
æķ ı
éģ ¿
æŃ» äº¡
è·Ŀ ç¦»
å¸® åĬ©
æĪ ª
ç¬ ¦
ä½ľ æĽ²
è®¾ ç«ĭ
ãĤ ¹
åįķ æĽ²
åĲ ķ
åŃ¦ åĲį
æİ Į
é£İ æł¼
è¯ ¯
çĤ ¸
èĭ± è¯Ń
3 3
Ġ d
æĸ¯ åĿ¦
Ġ m
æ² ī
è´ ¤
ä¿ Ĺ
è¶ħ çº§
çĥŃ å¸¦
éĹ Ń
ç³ ĸ
èĩª æ²»
è®¾ ç½®
æ¡ ĥ
c e
æ¡ £
æ¶ ²
å¸Į æľĽ
çĩ ķ
äº «
ä¹ĭéĹ´ çļĦ
7 5
åį ĸ
ä¸Ģ ä¸ĸ
éĢ Ĭ
éĥ¨ éķ¿
éĶ¦ æłĩ
æŀ ¢
èĲ Ħ
èĳ¡ èĲĦ
Ġ å¤§
ä¸ ĺ
å±ħ æ°ĳ
å® ª
ä¸º P
ç¡ ¬
è¥¿ éĥ¨
æĸ¹ åĲĳ
å°ı æĹ¶
å¹³ åĿĩ
åľ° çĲĨ
r i
Ġ s
ä¸» æ¼Ķ
åģ ı
åħŃ å¹´
å° Ĭ
è¡Į ä¸º
ä» ĺ
å»º éĢł
è£ ģ
ä¸į æĺ¯
å¹¿ æĴŃ
æĴŃ åĩº
å´ ĩ
il l
äºĭ åĬ¡
Ġ Ġ
è® ¯
ä¸į ä¹ħ
å®ī åħ¨
å´ İ
åĲ ĥ
æģ ĭ
è¿ŀ æİ¥
æĢ ¥
å¼Ģ æĶ¾
Ġé¥° æ¼Ķ
åıĳ å¸ĥ
æ± ½
æĻ ¶
æĦı å¤§åĪ©
ĠS t
ãĥ «
é¢ Ĺ
æŁ ¯
åķĨ ä¸ļ
è· ³
æ½ ľ
äº ¨
è· ¨
åıĺ åĮĸ
éĢĿ ä¸ĸ
è§ Ī
åī§ æĥħ
ä»ĸä»¬ çļĦ
å¤ª éĺ³
é£ŀ æľº
æ½ ĺ
ç´ §
ä¸Ģ åĲį
æĭ Ķ
ï¼ļ ãĢĬ
åĮĸ åŃ¦
æļ Ĥ
åĿ ı
åĿ Ĳ
åĲĦ ç§į
æİĴ åĲį
åľ° ä¸ĭ
é¬ ¼
ä¼ ´
çĮ İ
è¯Ħ ä»·
æ ©
æ³ Ľ
çĽ¸ åĲĮ
Ð ¸
ï¼ ģ
âĢ ¦
æ°ĳ ä¸»
éĺ¿ æĭī
ç¬ ¼
çŃī åľ°
ãĤ ¤
çĮ ª
ĠC h
3 6
æĸ¯ ç§ĳ
ç¬ Ķ
âĢĿ ï¼Ī
åĽ½ æ°ĳ
åħ¨ çĲĥ
åĬłæĭ¿ å¤§
åħ³ äºİ
å®ļ çļĦ
ç¬¬ä¸Ģ æ¬¡
èµ¢ å¾Ĺ
æŁ ´
åĢ Ĵ
åĳ½ åĲį
è£ Ĥ
å»º äºİ
ä» ĵ
æĺ Ĩ
éĥ Ń
åħ¬ åħ±
is t
åĪĨå¸ĥ äºİ
o g
éĶ Ļ
ç»Ł æ²»
çĲ ³
è¾ ŀ
ç¬¬ äºĶ
a v
æ¼Ķ åĶ±
çĨ Ļ
éļ¶ å±ŀäºİ
æ½ ®
éĿ ĸ
çĭ ±
æµģ è¡Į
ç©º éĹ´
éķ¿ çļĦ
æ¯Ķ è¾ĥ
ç¯ ®
äº§ åĵģ
çĽ Ĳ
æĺİ æľĿ
éĶ ĭ
ä¼¦ æķ¦
è½¨ éģĵ
èµ ĸ
7 8
ä¿ Ĭ
Ġ de
ä¸Ń æĸĩ
æĬ ĺ
åıĪ ç§°
äºĮ å¹´
ç»§ æī¿
è¿ Ī
çİ Ħ
è¾¾ åĪ°
æľĿ é²ľ
3 8
åŁ Ķ
æĮ ¯
è° ±
æķĻ ç»ĥ
æģ ¢
ä½Ĩ åľ¨
è®¡ ç®Ĺ
æ¹ĸ åįĹ
åħĦ å¼Ł
å¤§ éģĵ
è§ ¦
è¿Ļ æł·
ç»´ å°Ķ
Ġ Ð
çĶŁ äºİ
ä¸ľ éĥ¨
ä¸ŃåĽ½ å¤§éĻĨ
åĩºçĶŁ äºİ
C h
æĿ ī
èµ ¤
ä»¥ æĿ¥
åĪĨ æŀĲ
ç¨ ³
éĻ ķ
o v
åİ ļ
åľ° éĵģ
ä»į çĦ¶
å±ŀ çļĦ
å¥¥ è¿Ĳ
æħ ķ
ä¼ ¸
å¼ ĺ
ä½ľ å®¶
199 9
çŃī äºº
èĳ Ľ
199 0
è¡ ¡
åıĳ è¡¨
åħ¨ éĥ¨
èµĦ æĸĻ
åªĴ ä½ĵ
èħ ¹
ç»ı å¸¸
éĥ¨ ä»½
éĵģ éģĵ
èĳĹ åĲį
ä¹ ĥ
ä¿¡ æģ¯
å¯Ł éĻ¢
ä¼ °
æķ ¬
æ³ķ éĻ¢
æİ¨ åĩº
å¤§ éĥ¨åĪĨ
è¾ ī
èĥ½ å¤Ł
çĽ® æłĩ
èī² çļĦ
å°½ ç®¡
æĸ ĳ
çº ¸
å¤© ä¸»æķĻ
éļ Ĳ
in e
Ġ the
å¤§ èĩ£
æĢ ª
å¤Ħ çĲĨ
ç¢ ĳ
å¤§ æĪĺ
æł ĸ
æľĭ åıĭ
a k
å¹´ åĲİ
çĲĥ ä¼ļ
è¿Ľ æĶ»
ä¸įåĲĮ çļĦ
ä¸Ĭ æĺł
åĪĨ éĴŁ
åİŁ åĽł
3 2
a b
åı Ļ
199 8
æī§ è¡Į
3 9
è ļ
Ġ æĿİ
åħ ½
é¹ °
åŁº æľ¬
å¦» åŃĲ
æ¼« çĶ»
å¹´ è½»
éĽ ¶
èİ ²
éĤ ĵ
u t
åľ¨ æŃ¤
æ² Ī
æ² Ł
æĬ ļ
18 8
é¾ Ħ
T he
Ð µ
æĶ¹ ç¼ĸ
ç ĺ
ä¸º ä¸Ģ
i an
å® ¿
ç² ī
å±ħ ä½ı
æģ¢ å¤į
ãĢĤ ãĢį
ä¸º ä¸»
åĬŁ èĥ½
å¢ĥ åĨħ
å·¦ åı³
çĦ¶ åĲİ
èº« ä»½
æķĪ åĬĽ
é© ±
æ¡ Ĥ
åľ° çĲĥ
éļ ľ
è¡¨ æ¼Ķ
è· ĳ
æĮ ĳ
éĿ© åĳ½
å£ ¤
æ¾³ éĹ¨
èĽĭ çĻ½
æĺ Ĥ
å¾Ī å¤ļ
æħ ¢
å¼ ±
å¸Ĥ åľº
å°ĳ å¹´
el l
ç«¥ åĨĽ
å¤§ åŀĭ
æ³ķ å¾ĭ
18 6
å¹¿ å·ŀ
æ£® æŀĹ
5 5
è´ ¸
ä¸» ä»»
åħ¬ å¼Ģ
è®¾ æĸ½
æ²» çĸĹ
ç¦ı å»º
Ġ p
å¹ »
199 7
å·´ é»İ
èĥĮ æĻ¯
æ± Ĺ
ç¾¤ å²Ľ
åıĤ èµĽ
çļĦ ç¬¬
åĽ¢ ä½ĵ
è®® åĳĺ
ç®Ģ ç§°
çİĭ åĽ½
è§Ħ åĪĴ
é©¬æĿ¥ è¥¿äºļ
æĪĸ èĢħ
Ġ c
åĽ °
åŃ¦ ä½į
åĿ ĳ
è§Ħ æ¨¡
åĪ Ģ
çĽ Ĺ
ç¦ Ħ
é¼ ĵ
èĳĹ ä½ľ
ç²¾ ç¥ŀ
æĴ Ĵ
èı ľ
æľĢ æĹ©
ar t
çķ ª
è¿ĩ åİ»
æĥ Ĭ
åŃ¦ èĢħ
å Ĺ
ç»ı èĲ¥
éĢī æīĭ
åĽŀ åĪ°
æĶ¿æ²» äººçī©
åĽ¾ä¹¦ é¦Ĩ
r an
å° ĸ
è¯ ļ
æĭ Ĩ
æ¶ ī
æħ Ī
èĮ ¶
æķ´ ä¸ª
3 4
èĭ Ĺ
åģ ¶
å¹´ èµ·
è¡ Ķ
åİ ¦
çī© çĲĨ
ç»ı åİĨ
èĹ ©
èľ Ĥ
çļĦ å°ı
åı Ľ
ä½¿ å¾Ĺ
å¥ĸ é¡¹
çĸ ¾
çŃ Ķ
åį ¿
æ°ĳ æĹı
æ® ĭ
è ¦
æĹ ģ
ç§ĳ æĬĢ
é ŀ
æŁ ³
éĶ¦æłĩ èµĽ
Â ł
ç§ Ł
ä¸į ä¼ļ
çĥ §
åįı åĬ©
ï¼ī ï¼Ī
T C
åĩ ¡
èº« ä½ĵ
n e
åĴ ¸
äºĨ ä¸Ģä¸ª
è¢« è®¤ä¸º
èį£ èªī
èį· åħ°
èµ ł
è·¯ æĺĵ
éĤ Ģ
åĬŀ åħ¬
çīł ä»¬
u b
å¥ ´
ç¥ĸ çĪ¶
ä¹ ¾
æľĢ å¤§çļĦ
çĬ ¹
Ã ©
æĿ¥ æºĲ
åĪĹ è¡¨
å¥½ çļĦ
çº µ
å¤§ ä¼ļ
äºº ä»¬
ç¾İ æ´²
å¤§ çº¦
æīĢ åľ¨
åĪĻ æĺ¯
çĮ «
è¯Ħ è®º
å¡ŀ å°Ķ
ä¸¥ éĩį
æ¢ °
åİ ĺ
æĸ¯ çļĦ
ãĢį ãĢģ
åıį å¯¹
â Ĩ
åĲĮ æł·
ãģ Ħ
çĲĥ åľº
åŁº åľ°
è¿ĺ æĺ¯
å¤© æĸĩ
é¢ĳ éģĵ
ç»¼ åĲĪ
ä»¥ ä¸Ĭ
é© ¶
ç¥ ¥
æ°´ åºĵ
å®ĺ æĸ¹
æĭ Ĵ
è´ ¾
æľĢ å¤§
çģ ¯
èµĦ æł¼
éĻķ è¥¿
åŃĲ çļĦ
å»º æĪĲ
é«ĺ çº§
å½ ¦
æ¯Ķ äºļ
éĢĲ æ¸Ĳ
è ©
åį ĵ
199 6
èĭ± æĸĩ
éĢŁ åº¦
Ġ U
ç» ª
ä¿Ŀ æĮģ
å®ĥ çļĦ
Ġ åľ¨
åħ ģ
æ±Ł èĭı
è¡Ĺ éģĵ
Ġ 198
ä¸ Ī
å°ı åŃ¦
çĭ ®
ç»´ äºļ
åľŁ åľ°
é ¤Ĳ
å® ħ
æ³ ³
å¤ļ çļĦ
è¿Ĳ èĲ¥
æĮĩ åĩº
å° ī
é¸ ¡
ç¬¬äºĮ æ¬¡
p h
ä¸Ń éĥ¨
åİŁ æľ¬
æ® Ĭ
åıĸ ä»£
çļĦ æĸ°
å¾· éĩĮ
å®Ĺ æķĻ
ä¸ļ åĬ¡
åĶ± çīĩ
æĲ Ń
Ð ½
çļĦ ä¸»è¦ģ
åı ¥
åŃ Ł
çĲĥ åŃ£
ãĥ ©
è© ¹
4 9
æľī çļĦ
æĭ Ł
æ· ¡
Ġ f
åĩº æĪĺ
åħĪ åĲİ
åĸľ æ¬¢
éĺ¶ æ®µ
ç» ķ
è´ ¯
æĿĤ å¿Ĺ
åįģ åħ«
åĮĸ çŁ³
åħĭ åħ°
åĿ Ĭ
åºĶ çĶ¨
ç¼ĸ çłģ
ic h
é«ĺ çŃī
é© ¾
å£ ®
en s
ä¼ ı
è½ ´
å¹´ åı·
199 5
é£ŀ è¡Į
å°ļ ä¹¦
æµ ħ
åĬł çĽŁ
ãĥ Ī
éĥ¨ éĹ¨
éģ Ĥ
ç´ ¯
èĢĥ åı¤
æľ¬ ç«Ļ
A n
åħ¬ å¸ĥ
èĢħ çļĦ
al l
çº ²
æ¾³ å¤§
Ġ b
ç¾½ æ¯Ľ
æŃ¤ åĲİ
èµ Ĳ
åĩº ä»»
å°Ķ é¡¿
åħ¬ å°º
è®¾ å¤ĩ
å¥³ æĢ§
å¾¡ åı²
7 6
èĬ Ŀ
éĩį çĤ¹
çŁ¥ éģĵ
æ¾³å¤§ åĪ©äºļ
ï¼ ı
ç½ ķ
ï¼Į âĢľ
çļĦ åīį
åĬł åĿ¡
åı Ķ
çĬ¶ æĢģ
çļĦ ä¸»
åº Ĭ
ä»» åĳ½
å°Ĩ åħ¶
åĤ ¨
o b
å½ Ń
çĶŁ éķ¿
åĨľ ä¸ļ
èĩ³ ä»Ĭ
æĺİ æ²»
åĦ¿ ç«¥
å± ¯
å°Ķ å¾·
æĶ¹ éĿ©
ç¼ĸ åı·
æį ·
ä» ĳ
åĿ Ľ
ç¾İ æľ¯
199 4
ä¸Ģ ä½į
åĲį åįķ
è¶Ĭ åįĹ
åĩł ä¹İ
è¡ĮæĶ¿ åĮº
è¦ Ĩ
æĶ¿ çŃĸ
ç»ĵ å©ļ
es t
å¹ ħ
åĪĿ æľŁ
è§£ æĶ¾
å°Ķ çī¹
æĸ° åĬłåĿ¡
å¸ĥ é²ģ
éħĴ åºĹ
åľ ³
è§Ĥ ä¼Ĺ
åĨ ¯
an g
æĶ¹ åıĺ
æĬ¥ åĳĬ
ä¼ļ åľ¨
å² Ń
199 2
çĥ Ł
çĹ Ľ
I I
ä¹ĭ åŃĲ
èĻ ļ
æľī æĹ¶
æµ ©
ä½ľ æĪĺ
ç»Ħ åĲĪ
è¿Ĳ è¡Į
é«ĺéĢŁ åħ¬è·¯
ï¼ī ï¼Ľ
çģ ¾
195 0
æŀ Ŀ
èī ĩ
æ¯ĶèµĽ ä¸Ń
4 4
9 5
èĭ ¦
è½¦ è¾Ĩ
åı¸ ä»¤
æĿ¡ ä»¶
ä» °
è´ ŀ
ä¹¾ éļĨ
æĽ´ åĲįä¸º
æĺ¯ ä¸ŃåĽ½
ç¨ İ
é¢Ĩ åŁŁ
èİ·å¾Ĺ äºĨ
ä¸ĥ å¹´
i p
Ñ ģ
ä¼ļ çļĦ
æĽ¾ åľ¨
æĮģ ç»Ń
çłĶç©¶ æīĢ
è¶ £
æ¶ ħ
ä¹Ŀ å¹´
Ġ 1
å¸¸ è§ģ
çļĦä¸Ģ ç§į
èī ĺ
åħ¥ åı£
199 3
éĩįè¦ģ çļĦ
åĩı å°ĳ
âĨ Ĵ
ç±» åŀĭ
çĸ «
æ §
ç¬¬ åħŃ
å¥¥ æĸ¯
ç½ĳ ç»ľ
åľ¨ è¿Ļ
å»º è®®
ç®Ģ ä»ĭ
æ£Ģ å¯ŁéĻ¢
éĩĮ çļĦ
å½± çīĩ
æĶ¶ å½ķ
20 23
åĩº äºĨ
å¦ Ī
çĨ Ł
è´¸ æĺĵ
u e
æľī äºĽ
éģ £
ãĥ ĥ
éĺŁ ä¼į
çº¢ èī²
å·ŀ çļĦ
æĺŁ æľŁ
äº¤ æµģ
åľ°åĮº çļĦ
åĩĨ å¤ĩ
èĪ° éĺŁ
èķ ¾
I N
å¹´ è¢«
å· §
åıĳ åĬ¨
ç¤¾ åĮº
é¢ģ å¥ĸ
Ñ Ģ
åı° åĮĹ
å¹¿ æ³Ľ
ãĢĤ ãĢĬ
6 5
éģ į
å°Ķ çļĦ
è± Ĩ
è®° å½ķ
åįł é¢Ĩ
U TC
ç»ĵ åĲĪ
æ¢ ¯
èĬ ³
å¹³ åı°
æĻ® éĢļ
èŃ¦ å¯Ł
åĩ ½
ä»¥ åĲİ
ç¬ ĳ
åıĬ åħ¶
æĶ¹ åĪ¶
ç¡ ķ
å¹´ åīį
é«ĺ ä¸Ń
S t
T V
éĥ½ ä¼ļ
å¤« äºº
çļĦä¸Ģ éĥ¨åĪĨ
ä¼¯ çī¹
äººæ°ĳ æ£Ģå¯ŁéĻ¢
çĪĨ åıĳ
ãĢįãĢģ ãĢĮ
é Ħ
ä¸ §
åľ° éľĩ
åħ¬ åħĥ
åįģ åĪĨ
æľº ä¼ļ
éĻĨ åĨĽ
åĮ» åŃ¦
å½ °
çľģ ä»½
åĽ½å®¶ éĺŁ
8 2
ç¼ĸ åī§
å§Ķ ä¼ļ
åĲ ı
å± ı
èĢĮ åľ¨
åĪ¶ åº¦
éĿ¢ çļĦ
æ³¢ åħ°
åĩºçīĪ ç¤¾
å¤ªå¹³ æ´ĭ
çİĭ æľĿ
æĹł çº¿
198 0
æĮ Ĥ
è·¯ çº¿
åŀ Ĵ
æİ¥ è¿ĳ
åħ´ å»º
çĩ ĥ
æĺŃ åĴĮ
æĺ¯ æĮĩ
æķĻ åĮº
å½ĵ éĢī
ãĤ ¢
ä¹Ķ æ²»
Ġ 2
Ġ æĸ°
æµ ®
å¹¶ åħ¥
éļ §
on g
ç² Ĵ
åľ° çļĦ
åŁİ åĮº
å´ Ķ
i f
æİ ī
æ¯ı ä¸ª
é ī
ä¸Ģ åĲĮ
åĩº èº«
å®ļ ä¹ī
åŁº éĩĳ
æµ ĵ
èĢĮ æĪĲ
åĢ į
å¤º å¾Ĺ
é«ĺ åº¦
ç»Ł ä¸Ģ
å¹¿ è¥¿
es s
å§Ĩ æĸ¯
éģŃ åĪ°
u p
çī© è´¨
çĸ ı
èĶ ¡
å½¼ å¾Ĺ
r y
ä¸Ģ å¹´
æ³ķ åħ°
å½ĵ ä¸Ń
å¹³æĸ¹ åħ¬éĩĮ
åį µ
å° ¸
ãĤ ¯
äºĳ åįĹ
åĲ¯ çĶ¨
çļĦ æĹ¶åĢĻ
å¯¹ æīĭ
çĻ» åľº
é¼ ł
åį Ĵ
éķ¿ çº¦
çĿ ¡
å±ķ å¼Ģ
å¹³æĸ¹ ç±³
åĪĨ åŃĲ
åĮº ä¸º
ãĥ ª
æ®ĸ æ°ĳ
N A
åĨħ éĥ¨
å¨ ±ä¹Ĳ
çĭ Ĥ
åįĹ åĮĹ
å¼ķ èµ·
åįĬ å²Ľ
å¿« éĢŁ
æĥħåĨµ ä¸ĭ
æ±½ è½¦
è® ·
èĢ Ģ
ä¿ ĥ
å¥³ åĦ¿
ç»Ł è®¡
ç¢ ³
æ°§ åĮĸ
Ġ ãĢĤ
æ¶ ¦
199 1
è®® éĻ¢
çļĩ å®¶
. .
åĬ ²
éĺ ª
çī¹ çļĦ
åħ¥ éĢī
çĤ İ
éļ§ éģĵ
åľ° åĪ©
ä¼ł è¯´
æľª èĥ½
éŃ Ĥ
åı¯èĥ½ æĺ¯
èĨ ľ
åİĺ ç±³
çļĦ é¦ĸ
åħ¬ ä¸»
çĶ¨ æĿ¥
çľ ł
ä¾ ł
é©¬ åħĭ
éĵ ¾
æĶ¿ æĿĥ
ä½ĵ çļĦ
ç® Ń
èĳĹ åĲįçļĦ
æī¹ åĩĨ
æĭĴ ç»Ŀ
a h
çİ »
æĻ ĵ
åįģ å¹´
å¡ ĺ
èĻ ĳ
å¤ļ ä¸ª
å®ĺ åĳĺ
åıĺ æĪĲ
% ãĢĤ
Ġ t
å® Ļ
èĩª åĬ¨
æı Ĵ
åĭ ĥ
è¾¹ çķĮ
é¹ ¤
éĢı è¿ĩ
A l
o k
è¯ ¦
æĪĺ åĲİ
åĬĽ çļĦ
æ· ®
ä¹Ĳ åĽ¢
è¿Ĳ è¾ĵ
ç¿ ģ
æĸĩçī© ä¿ĿæĬ¤
è¿ ħ
ä¹ĭ å¤ĸ
å±± è¥¿
ä¿¡ åı·
ä¼Ĭ æĸ¯
èĥľ åĪ©
% ï¼Į
éĹ ª
æ´ Ĺ
é¥ ®
5 6
g e
è¯ ŀ
æ¬ £
å¸ĥ æĭī
éľ ¸
èĮ Ĥ
å¹´ å¼Ģå§ĭ
ä¹ ³
å¤§ æ¥¼
æľī ä¸Ģä¸ª
åĩº åı£
ä¸ª æľĪ
ç¬¬ åįģ
ç¼ ĵ
æİ¥ å£¤
194 5
æ·± åľ³
æģĴ æĺŁ
åľ¨ ç¾İåĽ½
ä¸į åı¯
çĻ½ èī²
èµĦ æºĲ
æĳĦ å½±
äº Ń
æĸ¯ åŁº
æķĻ åŃ¦
çĽ¸ ä¼¼
5 00
æĿ Ń
æĹ¥ èĩ³
å¯ ®
ä¸ľ è¥¿
åį¡ å°Ķ
Ġ ï¼Į
çļĦ çī¹
å¤§ æ¡¥
æľº æ¢°
er t
åŁº åĽł
198 8
éļı çĿĢ
Ġ v
æ³ ¥
çĶŁ åĳ½
å¥¥ åľ°åĪ©
éĿŀ æ´²
è¯ķ åĽ¾
åĪº åı²
o h
ç§ Ĵ
ä»ĸ æĺ¯
çŃ ¹
å¤ļ æ¬¡
ãĢĤ ï¼Ī
ç¾ Ĭ
çĽ¸ å¯¹
æ¹ ¿
éĶ ®
æŃ¦ åĻ¨
Ġ çİĭ
æĹ ¦
åĽ½ çļĦ
åĬĽ éĩı
Ġ 195
ä¸į å°ĳ
æĸ¹ çļĦ
18 0
198 6
e v
ç ŀ
æī ®
å» Ĭ
è¡¨ éĿ¢
ä¹¦ è®°
æıĲ åĲį
5 8
å¤§ å¤ļæķ°
æķĻ ä¼ļ
çĵ ľ
éĺ¿æĭī ä¼¯
åĽł èĢĮ
éĩĳ å±ŀ
éĩį å»º
æ²³ åĮĹ
èģĮ æ£Ĵ
æĹħ æ¸¸
æĿĲ æĸĻ
æ¦Ĥ å¿µ
) ãĢĤ
i o
çº¿ çļĦ
åı¸ é©¬
çĳŀ å£«
æī§ å¯¼
éķ¿ æľŁ
è£ ķ
196 0
çļĦ å¤ĸ
ç¬¬ ä¸Ģä¸ª
å°¼ æĸ¯
ãĥ¼ ãĥ
æĭ ³
åĪ° è¾¾
æĢ» éĥ¨
é¥ Ń
B A
âĢĿ ãĢģ
æĺİ æĺ¾
å¥¥ æŀĹ
è§£ éĩĬ
çļĦ å½±åĵį
äºļ åĨĽ
æķ° åŃĹ
èĭı æł¼åħ°
ç½ĳ ç«Ļ
åħ¬ çĪµ
åĿ Ŀ
ä»· åĢ¼
èģļ èĲ½
Ġ and
å¼ ¥
çĶµ åı°
ç§į åŃĲ
å®ī å¾·
ãĤ ĵ
åıĤ èĢĥ
å®ŀ æĸ½
æ±Ł è¥¿
ç² ¤
æĪĲä¸º äºĨ
æ¯ı å¹´
å¤± åİ»
æĿ° åħĭ
å§ ¬
äºļ åİĨ
æĽ¾ ä»»
4 2
u c
æ ĩ
å¹ ½
è¢ ĸ
éĽ Į
å¹¶ æ²¡æľī
åĬł ä¸Ĭ
éĥ½ æľī
è¿Ķ åĽŀ
ç¼ĸçłģ ä¸ºP
æĸ ľ
å¡ ĳ
an t
åį« çĶŁ
è§Ħ å®ļ
éī ´
a in
Ġ ãĢĮ
æľĪ åįĩ
èĭ± éĽĦ
åĭ ¤
çŁ¥ åİ¿
ç§» åĬ¨
å² ³
18 7
æĺ¯ä¸Ģ åĲį
å¢¨ è¥¿
Ġ 3
Ġ æľĢä½³
ä¸ Ļ
å¤ ·
é»ĳ èī²
çĹħ æ¯Ĵ
Ð¾ Ð
9 8
çł ²
åŁº äºİ
ç¡® å®ļ
åĽĽå·Ŀ çľģ
æĸĩçī©ä¿ĿæĬ¤ åįķä½į
i k
å® ı
åĴĮ å¹³
èĥ İ
æĢ» çĿ£
åİ Ħ
èĤ Į
å®ī å¾½
å®ŀ çİ°
æĲ ľ
æĺ¯ ä»¥
åĽ½ åĨħ
æµ· å²¸
è¿Ľè¡Į äºĨ
åĪĽ ç«ĭ
ä¹Į åħĭåħ°
I S
ä¼ĺ ç§Ģ
å±± èĦī
åħĥ ç´ł
ä»İ äºĭ
æŃ» åĲİ
å¤§ åĮº
å¿ Ĩ
éĢļ è½¦
é¾ Ł
æĶ¶ åħ¥
æħ §
æ¾³ æ´²
å¥¥æŀĹ åĮ¹
æŁ Ķ
äº§ ä¸ļ
Ġ å¼ł
æµ· æĭĶ
çĬ ¬
ä¸Ģ æŃ¥
åĩº åľº
ä¸ī è§Ĵ
å¸Ĥ çļĦ
æŃ¤ æĹ¶
ãģ Ĺ
åŃ© åŃĲ
å¢¨è¥¿ åĵ¥
ä¸¾ äºº
åŃ¦ ç§ĳ
198 9
çĪ¶ æ¯į
æ°Ķ åĢĻ
åħ¸ ç¤¼
çİĽ ä¸½
æľī æķĪ
åı¯ åīįå¾Ģ
åĿ İ
ãģ ĭ
ä¿Ŀ çķĻ
ä½Ľ æķĻ
ä» ²
éĵ ĥ
éĶ ģ
å¤ª åŃĲ
å°ĳ å¥³
æĶ¶ è§Ĩ
å¨ģ å°Ķ
åĹ £
4 3
æĸ¯ å¡Ķ
åĪĹ ä¸º
åįģäºĮ å¹´
çĴ ĥ
çĶŁ æĢģ
åħ¶ å®ĥ
çĶ¨ çļĦ
æ¬ ²
è·¯ åı£
15 0
æī¹ è¯Ħ
æłĸ æģ¯
éĤĢ è¯·
9 6
å² Ĺ
åı¤ ä»£
åĳ¨ è¾¹
éĤ® æĶ¿
æĮĳ æĪĺ
åŃ ¤
å¦ ĥ
åĽĽ ä¸ª
éĽĨ ä¸Ń
åĨį åº¦
åĪĽ éĢł
åĪ ¸
ä¸į åĨį
å°Ķ çľģ
å¼Ģ éĢļ
åİŁ å§ĭ
èį Ĵ
æŃ£ åľ¨
éħ ¶
èµ· æĿ¥
ä¸ĩ åħĥ
e y
æĢ Ĵ
ãĢĭ ï¼ļ
ãģ ¨
å¿ĥ çĲĨ
é² į
æ¸ħ æľĿ
æľª æĿ¥
è ²
è¯ ¢
æĹ¥ èµ·
å°ı ç»Ħ
æĭī ä¸ģ
ç¼ ħ
èĳ£ äºĭ
ä¸ ¸
å· ¢
éĢ Ĵ
ä¹ĭ æĪĺ
ä¸ĩ äºº
ä¸ĸçķĮ å¤§æĪĺ
é¸ £
æĿĢ æŃ»
æ¹ĸ åĮĹ
197 0
u d
å®¶ çļĦ
å¹¿ åĳĬ
198 5
å¤§ èĩ´
ç½ ļ
è° ĵ
è´¨ éĩı
4 1
æĪ Ĵ
æĿ¥ åĪ°
æĪı åī§
åħĪ çĶŁ
åįĩ çº§
æŀĦ æĪĲ
äºī è®®
åģľ æŃ¢
æ¬¢ è¿İ
èµ ´
å¿ į
åĲĮ ä¸Ģ
æĦı ä¸º
åıª æĺ¯
è´¡ çĮ®
èĥ ¶
æĴ °
äº¤ æĺĵ
çĵ ¶
åİĨåı² ä¸Ĭ
3 00
åıĳ å°Ħ
ç¥ŀ ç»ı
å³ ¡
éªĳ å£«
çļĦ æķħäºĭ
åİĨ ä»»
æł¡ éķ¿
åıĸ æ¶Ī
è¿ĲåĬ¨ ä¼ļ
ĠI n
ig h
ç¾½æ¯Ľ çĲĥ
æľĢåĲİ ä¸Ģ
éĺ ħ
åĲĮ æĦı
çĭ ¼
æĬķ ç¥¨
çļĦåľ° æĸ¹
å£« åħµ
å© Ĩ
ä¸Ĭæµ· å¸Ĥ
å« ģ
Ġ å¹´
éĢ Ĩ
æľ¬ åľ°åĮº
å·ŀ åĪºåı²
èĤ ĥ
ä¸¤ ç§į
å¨ ĥ
æĦı æĢĿ
è§£ åĨ³
éļı èĳĹ
æĤ ¬
æµĭ è¯ķ
åĩºçİ° åľ¨
éĶĢ åĶ®
å°¤ åħ¶
e p
ä¸ľ æĸ¹
ä½¿çĶ¨ çļĦ
èĸ Ħ
åįģ åŃĹ
è§Ĩ ä¸º
åĢ ¾
åıª èĥ½
198 4
æ·· åĲĪ
æĶ¹åĪ¶ ä¸º
è¿ Ŀ
éĥ Ĭ
ä¸į æĸŃ
é©¬ å°Ķ
åı° ä¸Ń
in a
ä¸ĩ åİĨ
åį¢ çĵ¦
Ġ éĻĪ
ä¸ ²
åī§ æľ¬
åĳ½ åĲįä¸º
çľĭ åĪ°
å»¶ ä¼¸
å®ĩ å®Ļ
ä¸Ģ åº¦
äºº å£«
æĭ ĵ
åĬ¨ ä½ľ
è¯¾ ç¨ĭ
A T
æĺ¯ åĲ¦
æ³ Ĭ
è¾ °
åįĹ æĸ¹
çİ° æĹ¶
or t
åįı è®®
ä»ĭ ç»į
èĢĮ æĺ¯
éĥ½ å¸Ĥ
æĺİ æĺŁ
é¢Ĩ è¢ĸ
198 7
æłĩ æľ¬
é£Ł çī©
å¤± è´¥
èµ° åĲĳ
9 9
åį ľ
ç® ±
ä¿Ŀ åŃĺ
çĽ´ èĩ³
ç¿» è¯ĳ
Ð º
åĮ Ī
åĽ¢ éĺŁ
éªĳ åħµ
åĵ² åŃ¦
åľ° å¸¦
åĮĸ çļĦ
ãģ Ĩ
ç±³ å°Ķ
æº ¶
ç¨ĭ åº¦
åĺ ´
é³ Ħ
è ¤Ĳ
ä¼ Ļ
ä¸Ń éĹ´
æľī äºº
èĥ ģ
é«ĺ çļĦ
ãĤ ¿
èħ º
åıĮ æĸ¹
Ġ 4
ä¸ĸçķĮ æĿ¯
é»Ħ éĩĳ
ç§ĺ ä¹¦
åĬ ±
æ°´ å¹³
å®¢ è¿Ĳ
it y
å¤ı åŃ£
âĢĿãĢģ âĢľ
å½ »
åī ©
åħ¶ ä½Ļ
è· ĥ
éĩĳ æĽ²
éĿĴ å²Ľ
ãģ ª
åĵģ çīĮ
æĮĩ å¯¼
å®Į æķ´
ä¹¡ éģĵ
æĲ ¬
R E
S E
e w
å¤§ å¥ĸ
è¡ į
ç¥ Ģ
ç¿ ł
â Ķ
å¹´ çĶ±
æĬ ½
åŀ Ĥ
194 4
éĢĢ å½¹
ä»ª å¼ı
çĶ ¸
åĩ Ń
å¯ Ħ
çŁ ¶
æĸ¹ æ¡Ī
æ» ©
éģĹ äº§
çĳŀ åħ¸
æĹħ å®¢
çĸ¾ çĹħ
çļĦ çłĶç©¶
æĹ¥ çļĦ
è½ °
ç¬¬ ä¸ĥ
äºļ ç§į
èĤ ¥
å¡ «
é¦ĸ éĥ½
å¨ ĺ
è¯´ æ³ķ
åıĪ åĲį
äº² çİĭ
åĺī éĿĸ
è¿ĩç¨ĭ ä¸Ń
åĩ½ æķ°
6 4
è ¹
Ġ ãĢİ
ä» ¿
ä¹ ı
éĽ Ģ
èĢĮ è¢«
èĩ³ å°ĳ
ä¹Ł ä¼ļ
çļĩ åĲİ
é¢ľ èī²
s on
Ġ /
æĺ¯ ä½įäºİ
åĲİ æľŁ
æ´ ģ
çĶµ åĬĽ
æķĻ å¸Ī
åģ¥ åº·
' s
ä¸Ģ å®¶
çī¹ æ®Ĭ
æĪĸ æĺ¯
åİ Ŀ
æĻ ¨
éĵ º
B S
åĩº æĿ¥
ä¸į å¾Ĺ
çľģ çº§
èħ ¾
çĽĳ çĿ£
åĨ Ĵ
æĦı è¯Ĩ
è¢«è®¤ä¸º æĺ¯
Ñ Ĥ
åĲĪ æĪĲ
ãģ Ł
ç©º åĨĽ
æĶ¾ å¼ĥ
æķĪ æŀľ
æī °
ç¨ £
çº§ èģĶèµĽ
æĦı ä¹ī
åºĶ è¯¥
åħ« å¹´
194 1
å¾ĭ å®¾
èĢ¶ ç¨£
èı² å¾ĭå®¾
èĤ¡ ä»½
0 2
æĹ ¢
æĹ º
éģĵ åħī
å¤ĸ äº¤
åŃ£ åĲİ
ç¢ į
197 9
è¯ģ æĺİ
æ³¨ æĦı
0 1
åĲ ¨
å±± åİ¿
åī§ éĻ¢
194 9
å®£ ä¼ł
åĤ ħ
çļĦ é«ĺ
ä¸Ģ æĿ¡
ä»¥ åīį
è¡Į æĺŁ
ä¾ ¦
åħ± äº§
å²ģ æĹ¶
çł´ åĿı
åŁºçĿ£ æķĻ
6 7
åı ī
19 20
ä½ľ èĢħ
å°ı çļĦ
äºĭ ä¸ļ
å°± è¯»
åħģ è®¸
æľ ´
åĽ½ ä¼ļ
çº ·
åĪĽ åĬŀ
èį¯ çī©
åĽ½ ç«ĭ
å¤§ èµĽ
åħĭ æĭī
åĨħ éĺģ
éĺŁ çļĦ
å¦Ĥ æŃ¤
é¸ ¿
æ³° åĽ½
Ġ ä¸Ń
çļĦ ä½ľåĵģ
è¯ Ĭ
æĹ¥ åĨĽ
èĥ ¸
èĭ ĳ
ä¸ĭ è¾ĸ
éĩĮ äºļ
å²ģ çļĦ
æ¯ķä¸ļ äºİ
o ur
ä» ĩ
äºº æķ°
æİ ĺ
æ± ¡
ãĥ Ń
é¡ µ
ç»ı çĲĨ
ãĤ ·
æĶ¹ éĢł
ä¿Ŀ ç½Ĺ
å½¢ æĢģ
åĸ Ģ
åı¦ ä¸Ģä¸ª
é¼ »
ç¨³ å®ļ
å¾Ĺ ä»¥
å®ī æİĴ
çł ĸ
æķ° åŃ¦
ä»İ èĢĮ
åŀĭ çļĦ
çŁ¥ åĲį
è®² è¿°
çļĦ ç¬¬ä¸Ģ
åħ¥ ä¾µ
or d
äº¨ åĪ©
B C
ä¸ ŀ
æľĪ èĩ³
è¿Ľ ä¸ĢæŃ¥
ç«Ļ åı°
å±ķ ç¤º
e g
Ġ é¦Ļæ¸¯
ä¸Ń æľī
æĺ¯ ç¾İåĽ½
ä¸ī ä¸ĸ
ãĥ ŀ
éĴ ¦
çĽĽ é¡¿
Ġ å°ı
å± Ī
äºĭ æķħ
æ¯Ķ åĪ©
è´¢ æĶ¿
ç °
ä¸Ĭ éĺµ
å¥¥ å°Ķ
è§Ħ åĪĻ
çİĩ é¢Ĩ
èĸ Ľ
åĲĪå¹¶ ä¸º
èĳ¡èĲĦ çīĻ
5 7
o un
æĸ¯ æĭī
ä¼ļ éķ¿
åŁİ åł¡
çĽ® çļĦ
å·´ è¥¿
æĦŁ åĪ°
ä¸»é¢ĺ æĽ²
çĬ¹ å¤ª
ä¸Ģ å¸¦
æĺ¯ æĹ¥æľ¬
æł ª
åĲİ èĢħ
èĬ± åĽŃ
åĲ¸ å¼ķ
Ġ 9
Ġ Y
ç»´ å¥ĩ
å¤Ħ äºİ
æĤ ²
ä»Ģ ä¹Ī
æĪª èĩ³
ç¯® çĲĥ
Ġ é«ĺ
Ġ éĩĳ
æĿ¥ è¯´
åĽĽ åįģ
ç®¡ è¾ĸ
æīĵ åĩ»
è§Ĥ å¯Ł
åĬŀåħ¬ å®¤
m an
å¥ Ķ
è¥ Ħ
è¢ ģ
å¤ļ ç§į
äºĮ äºº
å·¥ åİĤ
çĦ ¦
é¾Ļ çļĦ
æŃ¦ æ±ī
é³ ŀ
5 1
å¼ ¯
å± ¿
åī ²
æ¸ Ķ
ç»´ æĮģ
æĬķ åħ¥
è±¡ å¾ģ
èĩª è¡Į
å¦ Ļ
æķĻ å®Ĺ
èį Ĳ
åįİ çĽĽé¡¿
ç² Ĺ
èĢĥ è¯ķ
ä¹¡ è¯ķ
éĤ£ éĩĮ
å½ĵæĹ¶ çļĦ
ç¤¾ä¼ļ ä¸»ä¹ī
Ġ in
æĺ¯ æ³ķåĽ½
å¼ ¦
åŃ¦ ä¼ļ
å¦Ĥ ä¸ĭ
è£ħ é¥°
æŁı æŀĹ
éģ¿ åħį
u g
Ġ :
Ġ 19
ä»¥ å¤ĸ
åľ° éĿ¢
ãĤ Ĭ
æ· ĺ
çĭ Ń
æĶ¶ è´Ń
å¼Ł å¼Ł
ç£ ¨
èĩªæ²» åĮº
çĺ ¤
A K
äºº åĴĮ
æ° ¢
åŃ¦ æľ¯
åħ¬ åĪĨ
åįģ å¤§
æ£ ĺ
ar k
194 2
æĪĲç«ĭ äºİ
èŀ º
äº¿ åħĥ
è¸ ª
åľ° ä½į
åħĭ éĩĮæĸ¯
çİ° åľº
en d
198 2
è°ĥ æķ´
æ¤ İ
æŃ¢ äºİ
äºļåİĨ å±±
6 8
Â °
è¯ ı
åĩ ī
å¹¶ éĿŀ
æĥ Ł
è² Į
i x
l y
ä¹Ł è¢«
ãĤ ĭ
çľģ éģĵ
åĳ¨ åĽ´
æĴŃ æĶ¾
ç»ĵæĿŁ åĲİ
åĽ½ éĺ²
åħ¬ äº¤
åħĭ èİ±
é£İ æļ´
èĲ¨ åħĭ
æºĲ äºİ
æ½ Ń
as t
ç£ ģ
è§£æĶ¾ åĨĽ
ä¸ ĳ
å¤§ éĺª
åĩ Ģ
ä¸» åľº
éļ ĭ
éŁ µ
åİŁ åĲį
åĲĦ åľ°
åľ¨ è¯¥
çİ° è±¡
èģĶ ç³»
å°ĳ æķ°
æĹ© å¹´
ä¾į éĥİ
æĹ ¨
æµ· æ´ĭ
çħ ¤
è¯· æ±Ĥ
å¥¥æŀĹåĮ¹ åħĭ
6 6
å¯ ĵ
çĶŁ çļĦ
è¥¿ æĸ¯
åĮº éĹ´
å§ ľ
å¤© åłĤ
éĿ¢ å¯¹
åħ¨ éķ¿
ãĤ ¸
åıĤ è°ĭ
å½¢ è±¡
çĮ Ľ
éĻĲ åĪ¶
æŁĲ äºĽ
ï¼Į ãĢĮ
äºº åľ¨
éĻ¢ éķ¿
ç¨ ¿
åī§ åľº
é¸Ł ç±»
ç§ĺ å¯Ĩ
å¥¥è¿Ĳ ä¼ļ
æī® æ¼Ķ
åŃ£åĲİ èµĽ
5 4
çĽ ¾
åĮĹ æµ·
åıĹ ä¼¤
èĦ ı
æ¨ ±
éĻĦè¿ĳ çļĦ
å¯» æī¾
å¥ ĳ
æĹ¥ æľŁ
åı² ä¸Ĭ
æİ¥ è§¦
èľ ľ
çĮª ç¬¼
å µ
Ġ éĺ¿
è¿ Ł
åĬ¨ åĬĽ
å®ī è£ħ
æģ Ń
åĳ½ ä»¤
çĸ Ĩ
æī¿ è®¤
ä¸´ æĹ¶
ç»¿ èī²
è´Ń ä¹°
çİ» çĴĥ
çĮªç¬¼ èįī
5 9
i b
çĶ± æŃ¤
èĬ Ĵ
åįģ åħŃ
ç»ı åħ¸
çĭ Ĺ
æĺ¯ä¸Ģ ä½į
åĮ» çĸĹ
ä¸Ī å¤«
çļĦ åĲİ
å°Ķ åħ°
çģ Į
åī§ éĽĨ
é¡¾ éĹ®
è¢Ń åĩ»
5 3
C D
çļĦ åİŁ
å° Ŀ
æĹ¥ æ²»
åľ° çĤ¹
æ± Ģ
èĪ Ĵ
çķ Ķ
äºĶ æľĪ
èĲ¨ æĸ¯
çª Ĺ
r ic
å¹´ é¾Ħ
åİ¿ äºº
éĩį åºĨ
æĻĭ çº§
8 8
å¸ ħ
å· «
éĻ Ģ
å¸Ĥ åĮº
æ²³ æµģ
çļĦä¸Ģ åº§
ç¢ İ
è¡¨ æĺİ
æŃ¦ è£ħ
çĬ¶ åĨµ
ç«ŀ äºī
æħķ å®¹
ç¡ķ å£«
èµ ¶
æĽ °
æĬ ĳ
é¢ Ī
æĸ¹ è¨Ģ
å¾Ĺ çŁ¥
å¤© çļĩ
å°Ĩ ä¼ļ
æĽ² çĽ®
198 1
èĢĥ èĻĳ
åĵ¥ ä¼¦
æĢĿ æĥ³
ãĢĢ ãĢĢ
éļ¶ å±ŀ
éŃĶ æ³ķ
åĭĭ ç«ł
çĽ Ĩ
åįģ äºĶ
æĪĺ éĺŁ
ä¹Ł åľ¨
æŃ£ æľĪ
at e
ç»Ļ äºĪ
äººæ°ĳ æĶ¿åºľ
åĮ» çĶŁ
å®¹ æĺĵ
åº· çĨĻ
è´µ å·ŀ
è®¿ éĹ®
è¿ħ éĢŁ
çī µ
æ° ¨
çĲ ¼
éķ¿ åŃĲ
åĪ© æĸ¯
ç© ´
å½ĵ å¹´
å¥¹ åľ¨
å±ķ è§Ī
åĺī å®¾
åĸľ åī§
èĬ¬ åħ°
7 7
Ġ ä¸ī
ä¸Ĭ æľī
ä¹ĭ ä¸Ń
ç¥ Ŀ
çİ° ä»»
ä¹Ł åı¯ä»¥
åľŁ èĢ³
åĶĲ æľĿ
I n
Ð »
ä¹ĭ ä¸ĭ
æĬ ¢
æľ¬ åľ°
å¾· çļĦ
åľĨ å½¢
ä¼° è®¡
q u
åħĭ éĩĮ
è° ¦
æĶ¿ åħļ
è¡¨ è¾¾
æį Ĳ
ç² ®
æŃ¥ åħµ
Ġ åĪĺ
æĮ ª
æ°ĳ éĹ´
æĢ» çĲĨ
æıĲ åįĩ
ä¿¡ ä»°
æĻ® éģį
åĵĪ å°Ķ
æĺ¯ä¸Ģ éĥ¨
æİĪ äºĪ
æĴŀ åĩ»
åľŁèĢ³ åħ¶
åĴĮ åħ¶ä»ĸ
è´ ´
éĵ Ń
æ¼Ķ å¥ı
å®ī ä¸ľ
æ¡ ĵ
çĭ Ħ
çı Ģ
198 3
ç²¾ çģµ
åİĭ åĬĽ
iv e
1 20
çļĦ ä¸ī
åıĳ çĶµ
æľ¬ èº«
å£ ³
çĪ± å°Ķåħ°
åĦ Ĵ
ä¸ Ľ
çļĦ ä¸Ń
å¥ ¶
åĩº åħ¥åı£
çĶ¨ ä½ľ
åĲĪ çī©
çĻ Į
åįģäºĮ æľĪ
Ø §
æĿ Ĩ
åĿ Ĥ
å¼Ģ è®¾
ä¸¤ æ¬¡
çł Ĥ
å½± è§Ĩ
è¾¾ æĪĲ
å¸¦ é¢Ĩ
é¸ Ń
ä¸¾è¡Į çļĦ
è¯ ±
å¯ ¸
åŃ¦ å£«
æĹ¶ ä»»
å¹¶ å°Ĩ
å±± åĮº
åįģ æľĪ
ä¸ŃåĽ½ äººæ°ĳ
æ· »
è¾ĥ ä¸º
us t
æµĭ éĩı
éĨ Ĵ
o y
æĸ ¤
éĩĳ èŀį
åĸ ·
æĳ ĩ
å¨ģ èĥģ
çľŁ å®ŀ
å¼Ĺ æľĹ
å¯ ¨
è¥¿ æ´ĭ
åħ¨ çº¿
æĶ¹ åĲįä¸º
è®° èĢħ
çķĻ ä¸ĭ
ãĥ³ ãĥ
i z
çĶ ľ
è¡ °
æł ı
æł Ĺ
éĽ ĩ
éķ¿ åº¦
å¤ļ å¹´
éĺŁ éķ¿
ac k
æī¾ åĪ°
è¦Ĩ çĽĸ
6 2
çļĦ ç¥ŀ
åĲ »
ä¸Ĭ ä¸ĭ
éĥ¨ å°ļä¹¦
åįģ ä¸ī
on t
èĴ ĭ
äº¦ æľī
åĩł ä¸ª
ç¼º ä¹ı
a w
çļĦ æĸ¹å¼ı
åĩ Į
åĿ ª
ç»Ī äºİ
çĶ· æĢ§
194 0
4 00
Ġ 7
çļĦ æĹ¶
åľ¨ ä¸ŃåĽ½
ä¸į è¶³
ä¸İ åħ¶ä»ĸ
ä½ľ è¯į
çİĭ åŃĲ
æ¬¡ å¹´
æ¹ ĺ
ar y
çı Ĭ
åŁĥ åıĬ
æĵį ä½ľ
é©¾ é©¶
å¥ İ
æĭ ±
è¾ Ĳ
é¦ĸ çĽ¸
èĬĤ åº¦
é£Ł åĵģ
å®ŀéĻħ ä¸Ĭ
åĲ Ĳ
åľ¨ ä¸Ģ
åľ¨ ä»ĸ
åĽ½ åĬ¡
æĸ¯ é¡¿
éĥ¨ çļĦ
è®º æĸĩ
æīį èĥ½
ç®Ģ åįķ
åįģä¸Ģ å¹´
çļĦå¥³ åĦ¿
ä»ĸ è¢«
ä¿ ĺ
è¿Ļ éĥ¨
æıĲ é«ĺ
èĦ Ĭ
çĪ± æĥħ
æłĩ å¿Ĺ
çľŁ æŃ£
æ¸© åº¦
åĲĽ ä¸»
ç Ģ
èĥ º
åĪ¶ çīĩ
ç»Ī çĤ¹
è´µ æĹı
åı ł
éĢ ¢
åıĳ åĶ®
å¸ĥ èİ±
åħ« æľĪ
åį« æĺŁ
åıĳçİ° äºĨ
éĨ ĩ
è®¨ è®º
é©± éĢĲ
6 1
8 9
t on
åľ¨ åħ¶
ç¬¬ åħ«
çŃī çº§
åĪ¶ çļĦ
é»Ħ èī²
197 5
çĹĩ çĬ¶
çļĦ åĦ¿åŃĲ
ä» ķ
æĸ ©
ä¼ ª
å¤§ åİ¦
å¾Ī å¿«
éĺ² å¾¡
çªģ çĦ¶
Ġ h
åħĭ ç½Ĺ
ä¹Ĳ éĺŁ
å·´ å°Ķ
å¤ª ç©º
åħ¬åı¸ çļĦ
çŁ¥ è¯Ĩ
ä¼¯ çĪµ
å¢ŀ éķ¿
åįĥ ç±³
åŁĥ å°Ķ
ç«ŀ èµĽ
å®ŀéªĮ å®¤
æĬµ è¾¾
Ġ ãĥ
åĪ ·
æľī æīĢ
åĮĹ æĸ¹
æı Ń
åĢ º
æł¡ åĮº
æĪĳ çļĦ
196 2
çº ¤
ä¸į æķĮ
é©¬ æĭī
åĲĪ çº¦
åŁİ éķĩ
æľį å½¹
æŁ´ æ²¹
8 7
a i
ä¸Ģ çº§
æ± °
æ± Ŀ
å¯¹ æĬĹ
ç§ĳ åŃ¦éĻ¢
ar l
åĬ¿ åĬĽ
ac e
5 2
f f
å¤§ åį«
å®ļ ä¸º
ãĤ «
åģ ·
æ¶ Ĥ
ä¸ĥ æľĪ
Ġ l
çļĦ åĲĮ
çº ¬
çĲ ī
æľ¬ ä½ľ
åĨĽ çļĦ
åīį èº«
å·ŀ åºľ
at h
6 3
a z
çļĦ åİĨåı²
åĮĹ ç¾İ
æĢ§ è´¨
an n
æ¶ µ
é¾Ļ ç§ĳ
ç¼ĸ æĽ²
æĶ¶ èĹı
ä¸ĵ éĹ¨
çĶ» å®¶
åĬ© çĲĨ
as s
éĻį ä½İ
æĺİæľĿ æĶ¿æ²»äººçī©
æĮª å¨ģ
a u
æł¼ éĽ·
åħ³ éĹŃ
åħī ç»ª
åıĤåĬł äºĨ
å»¶ éķ¿
å®ª æ³ķ
å¤§ ä½¿
æĢ ¡
èĦ ¸
åħŃ æľĪ
æĬķ æīĭ
194 6
197 3
åĮĹäº¬ å¸Ĥ
æĸ ĭ
ä»¥ åĮĹ
æĸ¯ åħĭ
æ¸ Ĭ
æľĢ è¿ĳ
ä¸¤ ä¾§
åĽĽ æľĪ
çº¦ ä¸º
æ· ĳ
éĴ »
èĦ Ĥ
æľĿ å»·
æĻ® æŁ¥
åį« è§Ĩ
æ¼ĶåĶ± ä¼ļ
åĽ½ éģĵ
ä»ĸ äºİ
æĸĩ åŃĹ
æīĢ å±ŀçļĦ
å¦Ĥ ä½ķ
ä¸ĵ å®¶
æĬ¥ éģĵ
è¶³çĲĥ èģĶèµĽ
éĴĪ å¯¹
è¡ĮæĶ¿åĮº åĪĴ
æī ¶
åĩº æ¼Ķ
å¹¶ æľª
è¿Ļ åº§
çĪ ª
æ¼Ķ åĮĸ
ç¨ į
on e
åħ´ è¶£
å¼ķ åıĳ
åĿ¦ åħĭ
7 4
k m
çļĦ éĩįè¦ģ
ä¸Ģ åº§
èµ ĭ
éĥ¨ èĲ½
æ± ª
èĴ ¸
æŃ¦ å¸Ŀ
åľ£ ç»ı
æ¨¡ åŀĭ
åı¯ è¾¾
ç»ı éªĮ
åĪĹ åħ¥
å°± ä¼ļ
æĽ´ å¤ļ
èµĦ äº§
çĪ± å¾·
å¼º çĥĪ
ç²¤ è¯Ń
s h
ç» ³
çŃī çŃī
ãģ «
è¯¥ åºĦ
è½¬ ä¼ļ
èħ Ĳ
èĲ¥ è¿Ĳ
195 8
æĪ¿ å±ĭ
èľ ¥
æĵ ħ
èĪŀ åı°
æ£Ĵ çĲĥ
çļĦ æĪĲåĳĺ
çļĦ åħ³ç³»
éĺ Ķ
çī¹ èī²
ä¸ĭ æĿ¥
å±± åı£
ãģ ¿
çĽ¸ æ¯Ķ
æŃ£ å¸¸
193 9
çĿ¡ çľł
H K
Ġ ä¸ŃåĽ½
çļĦ äºĭ
åĩ Ŀ
çĶ¨ éĢĶ
å¹¶ æŃ¢äºİ
æĸĩ çĮ®
äºĮ æľĪ
ç§ĳ å°Ķ
å¥³ ä¸»è§Ĵ
æ£ ķ
æ» ļ
åħ¬åħĥ åīį
A P
E R
Ġ 10
åľ¨ å¤§
åľ° åľ¨
ãĥ ¬
å·¥ äºº
åį¡ æĭī
ç¢ §
196 3
èİ« æĸ¯ç§ĳ
å§ »
ä¸ī åĽ½
å¤© çļĦ
ä¹¦ ç±į
æŁ¥ çĲĨ
æł¸ å¿ĥ
æĮī çħ§
åŁ¹ åħ»
Ġ ä¸ľ
å¤ ķ
åŃ ķ
å¯ Ĵ
åħ¬ æ°ĳ
éĩĳ çīĮ
é¥ ¼
åŃĹ æ¯į
æł¹ å»·
ç§» æ°ĳ
éº¦ åħĭ
è¤Ĳ èī²
äºļåİĨå±± å¤§
æ ª
å¾ ª
çİ ²
19 30
ä»ĸ ä¸İ
åĲį äºº
çĶµ è¯Ŀ
æĪĺ çķ¥
åı° é£İ
æĦı å¤ĸ
æ´Ľ æĿī
è§Ĥ æµĭ
ä¹Ŀ æľĪ
è£ħ å¤ĩ
éĤ£ äºĽ
é¼ İ
åĨ¬ åŃ£
A r
ï¼ İ
å¤§ åŃĹ
åĲį ä¹ī
åĲĮ çĽŁ
åįģ åĽĽ
ç»Ļ äºĨ
è¶³çĲĥ è¿ĲåĬ¨åĳĺ
éĥİ ä¸Ń
193 7
åĢĻ éĢī
åĨ² çªģ
âĢ¦ âĢ¦
æ·ĺ æ±°
J R
å· ·
ä¸ĭ éĻį
å¯¹ æĸ¹
è° Ń
æĹł äºº
ç¼ĸ è¾ĳ
è½¬ ç§»
ä¿® å»º
197 8
Ġ201 0
çĪµ å£«
æ´ĽæĿī çŁ¶
6 9
æĪĲ å¹´
è¥¿ æĸ¹
å¼Ģ å·¥
é¾Ļ ç±»
åıĺ å¾Ĺ
æĶ¯ æı´
äº¦ æĺ¯
æĤ ī
Ġ201 5
ä¸Ģ æ®µ
åĬ Ŀ
æķ ¢
æł ĭ
è´ «
çŁ ®
ç±³ çļĦ
éĺ³ å¸Ĥ
èħ Ķ
å¤į æĿĤ
195 5
197 2
S T
åį ĳ
ä¸Ń å±±
èģ ĺ
å°ı åŀĭ
åľº æ¯ĶèµĽ
ãģ ¾
åħ³ æ³¨
åĥ §
197 7
çī©ç§į çļĦ
åĽº å®ļ
è Ł
Ġ é»Ħ
å¹´ åºķ
åľ¨ æĹ¥æľ¬
åīį çļĦ
æ²¿ éĿ©
æĭ ĸ
çĲ ª
æľ¬ é±¼
å¤ĸ åĽ½
åį¡ æĸ¯
éº Ł
194 8
éĢĢ ä¼ĳ
æ°ĳä¸» åħļ
æĿŃ å·ŀ
Ġ 5
ä» Ĩ
è´ ¼
åħ¶ å®ŀ
åĽł ç´ł
ãģ ¡
è¯¥ åħļ
çĽ¸ ä¿¡
çĽ´ éļ¶
ç¿ Ķ
è¶³ åįı
ä¸¹ éº¦
åģľ éĿł
æģĲ æĢ
å® °
åĨ ¢
ä¸ĭ åįĪ
ä¸ĩ ç¾İåħĥ
195 6
åį° å°¼
196 9
åı¯èĥ½ ä¼ļ
æ²ĥ å°Ķ
çº¿è·¯ åı£
èĬĤåº¦ ä½¿
8 4
C O
a ur
Ġ åĴĮ
æĸ Ĳ
äºĨ è§£
åŁ ĭ
åĪĨ ç¦»
å¿ ĺ
é¢ ĩ
éķ¿ å®ī
å¾· å°Ķ
èĩª æĿĢ
è¯¥ çīĩ
éĺ¿ æł¹å»·
æĿ¡ çº¦
ĠA l
æ³¨ åĨĮ
æ¶Ī å¤±
ä¼ĺ åĬ¿
ç¥¨ æĪ¿
ï¼ ħ
å¹´ æĹ¶
è¿ ¦
ä¸İ åħ¶
ä»» å¤©åłĤ
åĬ¨ è½¦
èĤ ¢
æĢ§ åĪ«
ç¥ŀ ç¤¾
è§£ æķ£
æĿĥ åĬĽ
194 7
å»ºçŃĳ å¸Ī
åįł åľ°
æ¡Ī ä»¶
un g
ation al
å¤§ å¤«
ä¼ļ åĳĺ
é«ĺ ä¸½
è·¯ æ®µ
åľº æĻ¯
éĤ ĳ
æīĭ æľº
in d
ç¨ĭ åºı
ä¼ł æĴŃ
å°ĳ å°Ĩ
è§Ĥ çĤ¹
195 9
æĹĹ ä¸ĭ
ec t
ä»¥ ä¸º
éĽ ¾
ãĤ ¨
äººåı£ æķ°éĩı
ç»ĦæĪĲ çļĦ
çŃ¾ ç½²
ç¦ģ æŃ¢
à ¤
çļĦ æ°´
åŁİ çļĦ
ãģ ķ
çĽ¸ äºĴ
åıĹ æ¬¢è¿İ
æ³¢ æĸ¯
194 3
ä¸° å¯Į
ä¸»æķĻ ç»ĥ
éĤ» è¿ĳ
æĤ£ èĢħ
ï¼ī -
åľ° åĽ¾
è¢« è¿«
åĬł åĪ©
æĸ° äºº
éĤ ±
é¦ĸ åħĪ
åĪĽ å»º
is h
åĳĬ è¯ī
Ġ é©¬
åĨ ķ
æĬ ĵ
æ¼ ł
éĤ ª
ãģ Ĥ
å¸Ī èĮĥ
åĪ¶ä½ľ äºº
æĹħ è¡Į
éĩĬ æĶ¾
çİ°åľ¨ çļĦ
é¢ģå¥ĸ åħ¸ç¤¼
æŃ ĩ
åĩº åľŁ
è¥¿ åĮĹéĥ¨
å¹¶ ä»¥
ä¸ī æľĪ
å¦ ĸ
çĪ ·
äº¤ çķĮ
æĥħ æĬ¥
æ°Ķ è±¡
Ġ201 4
çĶ³ è¯·
i al
æĺ¯ é¦Ļæ¸¯
æĪĲ éĥ½
åıĳ æĺİ
èĢĮ è¨Ģ
çŁ ¢
æıĲ åĪ°
ic e
åī¯ ä½¿
åħ¼ ä»»
éģ µ
åĬł æĭī
çĶµ æ°Ķ
ä½Ĩ ä»ĸ
ä½Ĩ çĶ±äºİ
å®ī å¨ľ
éĥ½ çĿ£
è®¤ è¯Ĩ
èģĮ åĬ¡
èħ ¿
åĮ» åŃ¦éĻ¢
196 5
ĠT he
èģĶåĲĪ åĽ½
è½¯ ä»¶
ä¼Ĭæĸ¯ åħ°
çľģéģĵ åı°
m m
Ġ g
çļĦ ä¸¤
å¸ Ĩ
åĬ «
åº ŀ
æĮ ĸ
æĭī åħĭ
çĲĨ äºĭ
èį Ĩ
æĽ¾ ç¥ĸ
å¼ķ åħ¥
é£Ł æĢ§
éĥĳ å·ŀ
ä¹ĺ å®¢
oh n
Ġ n
çļĦ æµ·
ä¸Ģ å®ļ
å¤§ å°ı
ç½ ¢
ä»» èģĮ
å¾Ĺ åĪ°äºĨ
èĤ ĸ
èī² åĪĹ
on d
ç² ¹
è¾¹ ç¼ĺ
è£ħ ç½®
197 6
éĻĦ å±ŀ
ç§ģ äºº
8 6
çļĦ å·¥ä½ľ
çļĦ éģĵè·¯
åħ Ĩ
å§ ļ
è¿Ļ æ¬¡
ãģ į
å°¼ å°Ķ
åįİ äºº
å®ŀ è¡Į
ä¼Ĭ æľĹ
åĳ¨ æľŁ
ä¸»è¦ģ æĺ¯
å£° éŁ³
ä»· æł¼
ä¾Ŀ çĦ¶
å·® å¼Ĥ
æ¶ī åıĬ
æģĲæĢ ĸ
7 2
ä¸º äºº
åī ª
æĸĩ èīº
æĸĩ ç«ł
èĤ ł
éĢļ éģĵ
æīĭ æľ¯
æ²³ çķĶ
éĩı çļĦ
ä¹ī å¤§åĪ©
åĳ¨ å¹´
ä»Ĭ æĹ¥
è¯ķ éªĮ
197 4
çĽĳ çĭ±
éĢĢ åĩº
æ¶Ī æģ¯
æĻļ ä¸Ĭ
çŃ¾ çº¦
åį± æľº
7 9
a ch
å¤ ¹
å¹´ åĪ°
ä¸º æŃ¢
ç¦ ħ
ç»Ħ å»º
é¦ĸ æĴŃ
åī§ åĽ¢
çīĻ é½¿
çĽĳ åĪ¶
193 6
æ¯ķä¸ļ åĲİ
æĹłçº¿ çĶµè§Ĩ
å¹´ åĴĮ
åľ¨ äºİ
æĸĩ ä»¶
å¯¹ è±¡
å¾Ĺ åĲį
å¹³ åİŁ
èµ· ä¹ī
ar e
æĽ´ åĬł
or m
æŀĦ éĢł
è´£ ä»»
å¹¿ä¸ľ çľģ
è¿Ļæł· çļĦ
ç¼ħ çĶ¸
åĽ Ĭ
å§ Ĭ
åİ¿ äººæ°ĳæ£Ģå¯ŁéĻ¢
çĮ ľ
ä¸ĸçķĮ ä¸Ĭ
åį³ ä½¿
ĠA n
èĵĿ èī²
çļĦ ä½įç½®
åĨ »
å¤§ èģĶçĽŁ
æİ ª
çī¹ éĩĮ
è¯Ń çļĦ
ä¹Ŀ é¾Ļ
195 4
196 1
196 4
æķ´ ä½ĵ
ä½ı å®ħ
èīºæľ¯ å®¶
éĴ¢ çĲ´
çĬ¯ ç½ª
èĢĥåı¤ éģĹåĿĢ
b er
Ġ 6
å®ĥ æĺ¯
æĬķ éĻį
195 7
ä¼Ĺ å¤ļ
èģĮä¸ļ çĶŁæ¶¯
æµĻæ±Ł çľģ
æģĲ é¾Ļ
a e
ä¸į åĪ°
å¸Ĥ éķ¿
è¿Ļ é¦ĸ
æģ °
åİ¿ éģĵ
ç¨ »
ä¿Ŀ å®Ī
å¤§åŃ¦ çļĦ
åįĩ ä¸º
197 1
e e
çĶŁ åŃĺ
éķ¿ è¾¾
å¯¹ å¤ĸ
äºĭ å®ŀ
éĢī ä¸º
ä½įäºİ æ³ķåĽ½
ç©º æ°Ķ
ĠS ch
é£Ł çĶ¨
r it
Ġ çļĦ
å¤ļ åĪ©äºļ
æĭī å¾·
æĦ Ī
10 00
èħ ĵ
èĢģ å¸Ī
çģ« ç®Ń
æİĴ è¡Į
å¾ĭ å¸Ī
èĥĮ é³į
å°¼äºļ å·ŀ
å»ºç«ĭ äºĨ
çī¹åĪ« æĺ¯
ç¬¬äºĮæ¬¡ ä¸ĸçķĮå¤§æĪĺ
igh t
B N
æľī èĳĹ
æĸ¯ åł¡
è¢ ĭ
ç¥ ł
åĬł å·ŀ
æĥ ¯
æ¸¸ æ³³
å·¡ åĽŀ
ĠU n
åĮĹæµ· éģĵ
åĵ¥ä¼¦ æ¯Ķäºļ
I C
ä¸Ń è¢«
éĺ ®
è¥¿ åħ°
å¹¶ ä¸İ
ç§ĳ åŃ¦å®¶
çĤ ī
åį³ ä½į
ç¢ °
éĻĦ åĬł
æĹ§ å¸Ĥéķĩ
c t
Ð ²
å¸ ½
å¥ ĭ
è¾ ©
åįģ ä¹Ŀ
é¦ĸ ä¸ª
åł ¤
å¸¦ æľī
åĽ½éĻħ æľºåľº
7 3
Ġ "
ãĢĭ (
æ¯ ħ
å±± å¸Ĥ
æľº åĻ¨
ãģ ĵ
ç»Ħ éķ¿
å·´ åŁº
åĪĻ ä¸º
is s
å½ķ éŁ³
ä»¤ äºº
å»ºçŃĳ çī©
196 6
è¯ģ æį®
Ġ201 6
Ġ201 8
193 8
æĵ İ
éĹ» åĲį
âĶ Ģ
Ġ å¤©
å¼ ĵ
ä¸Ĭ å¸Ĥ
å¿ ½
åıĳ åĩº
ä¹Ł ä¸į
åł Ĩ
æ» ķ
æĽ´ ä¸º
éķĩ åĮº
è£ħ çĶ²
å¢ŀ å¼º
ä½ı åľ¨
æį¢ ä¹ĺ
ä¸ŃåĽ½äººæ°ĳ è§£æĶ¾åĨĽ
å° ¹
æĺ¯ ä¸ª
ä¸į æĺİ
åı¯ è§ģ
å¾Ĺ åĪĨ
çĤ ¼
æĢ» ä¼ļ
æīĵ ç®Ĺ
éħį åĲĪ
æ¦ Ħ
çķĻ åľ¨
çħ§ çīĩ
éĢĤ åĲĪ
ä¸»æĮģ äºº
è·¯æĺĵ æĸ¯
) ãĢģ
A R
çļĦ è§Ĵèī²
ä»¥ èī²åĪĹ
åľ° è´¨
éĹ ²
åĩº å¸Ń
åĨĽ åĽ¢
èģ ª
ãĤ ª
äº¤ åĵį
çĭ Ĳ
èĻ ¹
ç¿ Į
195 3
æĦŁ æŁĵ
æĹ¶æľŁ çļĦ
åĪĨåĪ« æĺ¯
èĸ ĩ
çŃ¾ è®¢
æĮī å¯Ł
åĬª åĬĽ
éĻķè¥¿ çľģ
æ®ĸæ°ĳ åľ°
çļĦ æĹ¶éĹ´
èĢ ķ
èĩ Ģ
æ² ¼
æĬ «
å®¶ ä¸Ń
è¥¿ å®ī
åĪĨ éħį
åĳĺ å·¥
å°Ĩ é¢Ĩ
å¸ĥ åħ°
ç§į æ¤į
ãģ ¯
ä¼ł æķĻ
æºĲ èĩª
å¼Ĺ éĽ·
å·¡ æĬļ
ç¬¦ åĲĪ
S h
å®¶ äºº
æľ¬ çīĩ
çĶ¨ æĪ·
ä¸ľ åįĹéĥ¨
æĻ ´
ä¹Ł å°±æĺ¯
åİŁ æĿ¥
åł ª
æĦı è§ģ
åı¯ä»¥ åľ¨
ä¸»è¦ģ çļĦ
æ´Ľ åħĭ
éĿĴ æĺ¥
è¯ģ åĪ¸
å¸¸è§ģ çļĦ
N BA
åĲ ¹
å® ł
èĢ Ĺ
åħ¬ æĸ¤
ä¸ī äºº
ç¥ ¯
å®ĺ èĩ³
æĪĲç«ĭ çļĦ
å°ļ æľª
è¹ Ī
æĪĲ æľ¬
éĹ ¸
æľĢ å¤ļ
åĲĳ åįĹ
å½¢ çĬ¶
å¤ª éĥİ
å¸¦ æĿ¥
èīº äºº
195 2
æĺ¥ ç§ĭ
ç¡® è®¤
un d
éļľ ç¢į
ä»»åĳ½ ä¸º
å°Ŀ è¯ķ
æĪĲ å°±
çĶµ èĦĳ
é¡ ·
èĤ ¿
ç¨ Ģ
çĽ´ å¾Ħ
å·² è¢«
åıĺ ä¸º
æĸ½ å·¥
193 5
é¢Ħ è®¡
å©ļ å§»
å¦¹ å¦¹
åħ±äº§ åħļ
åĲ ¾
å¸Ĥ æ°ĳ
é©¬ éĩĮ
å·¥ åħ·
ç§į æĹı
ç»´ åŁĥ
é¢Ĩ åľŁ
ä½įäºİ ä¸ŃåĽ½
ic a
æ¸¸æĪı çļĦ
Ġ200 8
æ²³åįĹ çľģ
m i
p er
à ¹
çļĦ æĥħåĨµä¸ĭ
ä¸» äºĭ
åıĳ èµ·
ç¦ §
çº¦ çĳŁ
åģ ¿
ç¥ŀ è¯Ŀ
æº ¯
å¤ª å®Ī
èĭı ä¸¹
ä¿® æĶ¹
æĿĢ å®³
èĽ Ļ
æ»¡ è¶³
28 1
åįģä¸Ģ æľĪ
è©¹ å§Ĩæĸ¯
çĪ±å¾· åįİ
Ġ ç½Ĺ
åĲ ŀ
åľ¨ æĸ°
âĢ §
å¿ §
éķ¿ æ±Ł
åįģ ä¸ĥ
æµ· å¤ĸ
åº¦ çļĦ
æł¼ å°Ķ
çĮ ´
åıĮ æīĵ
è¯Ĺ äºº
æ£Ģ æŁ¥
è´§ å¸ģ
æĴ¤ éĶĢ
äº« å¹´
i am
å¤§ å¤ļ
å¤§ éĢī
åĴ ĸ
èĢ Ĳ
æľ¬ äºº
ä¸ľ ä¾§
æĸĩ æĺİ
æ¢ ¨
çŁ³ æ²¹
è± «
çĪ± çļĦ
æĶ» æīĵ
å®¤ åĨħ
us e
ä¼¼ ä¹İ
ç¹ģ æ®ĸ
è£ģ åĪ¤
A M
Ã Ĺ
Î ±
Ġ æŀĹ
çļĦ å¸Ĥéķĩ
åľ Ń
åľ¨ ä¸Ģèµ·
å¤§ å°ĨåĨĽ
æī «
æĥ ¨
èĥ½ æºĲ
åħ¨ éĿ¢
æı ¡
åİ¿ çļĦ
é¦ĸ å¸Ń
æĶ¹ å»º
æľĿ æĹ¥
æ¡¥ æ¢ģ
åĩĨ åĨ³èµĽ
éĩĩ åıĸ
193 4
çŁŃ æľŁ
æ¦Ĥ è¦ģ
ä½ĵèĤ² åľº
5 85
è ¤
Ġ w
ä¸į ä»ħ
éĽ į
å¿ Ļ
ä¸ī åĪĨ
èĬ Ļ
çĪ ¸
æľº åħ³
åı¤ åħ¸
èĴ ²
or e
it h
ĠA r
Ġ201 2
åĳĪ çİ°
éĺ» æŃ¢
è¾½ å®ģ
m er
Ġ åįĹ
å¹´ çĲĥåŃ£
èĬ ¦
æĪĺ å£«
æ¯Ķ ä¾ĭ
ãĤ Ń
è£ ´
æĺŁ éĻħ
åı¤ èĢģ
èĮ ħ
èĹ »
å¤ı ä»¤
37 4
åĽ½åĬ¡ éĻ¢
6 25
9 7
Ġ è¥¿
çļĦ è®¾è®¡
ä¸Ń æľŁ
æĪĲ äºĨ
çŁ Ľ
èĤ º
è¿Ĳ çĶ¨
æĢ» çĽĳ
éĽĨ çļĦ
é¢Ĩ åľ°
å·² æľī
åľ£ æ¯į
æŃ» äºİ
å¼ķ æĵİ
ä¾ĭ åŃĲ
éľĢ æ±Ĥ
èĪŀ è¹Ī
æī© å¤§
æŀ¢ å¯Ĩ
è®¡ç®Ĺ æľº
é«ĺçŃī åŃ¦æł¡
ä¿ĥ è¿Ľ
SE E
A S
T h
ç« Ł
åħ¬ ä¼Ĺ
æľ¬ ç§ĳ
å¸ĥ æĶ¿
ç«ĭ æ³ķ
äººåı£ æĻ®æŁ¥
è¾ĸ åĮº
éĢĶ ä¸Ń
l and
åĲ §
æĭ ¼
æĢ ķ
çī¹ çĤ¹
æµ· å³¡
éĹ´ çļĦ
å¸ĥ æľĹ
10 82
ãĤ ī
éļı åį³
ç³»ç»Ł çļĦ
Ġ201 3
åĪĨåĪ« ä¸º
çľ¼ çĿ
åĲ Ĭ
ä¸º æ³ķåĽ½
äºİ P
ä»ĸ è¿ĺ
å¹¶ çĶ±
é© ³
ä¸ľ åĮº
èĩ³ äºİ
åĲĪ åĲĮ
åĲĪ åĶ±
å¸ĥ éĽ·
ä¹¦ éĻ¢
æĳ Ĩ
å¤į åħ´
æ´¾ éģ£
é¹ ı
åĺī ä¹ī
å¼Ĺ éĩĮ
Ġ200 9
åĬłåħ¥ äºĨ
æįŁ å¤±
IN SEE
8 3
çļĦ çĶµå½±
ä¸į æ»¡
æľ¬ çº¿
åħĭ çļĦ
æľº åĪ¶
ç§° ä½ľ
ä¸¤ èĢħ
æº ĥ
æĮĩ å®ļ
å¾Ģ å¾Ģ
å®Į å·¥
åħ¶ä¸Ń åĮħæĭ¬
èĲ½ æĪĲ
åī¯ ä¸»å¸Ń
ä½Ľ ç½Ĺ
æĲ º
åį± éĻ©
åŃĲ å¥³
åħĭ å°Ķ
ä»£ çĲĨ
çĽ¸ éĤ»
èį ¡
å¨ ¶
å© ´
ç½Ĺé©¬ å¸ĿåĽ½
çĪĨ çĤ¸
éķ¿ æ²Ļ
è° ¥
èĤ ¤
er n
åĲĦ èĩª
ç¡ «
åĵĪ åĪ©
è¶³çĲĥ éĺŁ
193 3
ens is
å·´åŁº æĸ¯åĿ¦
s k
s s
æľ Ń
åĽ ļ
ç¾İ ä¸½
éĤ µ
å¥³ æ¼Ķåĳĺ
åķ ¡
å±Ģ éķ¿
çĻ» éĻĨ
éĺµ å®¹
äºĴ çĽ¸
æĭĨ éĻ¤
çº¤ ç»´
6 00
M ar
o x
å± ł
è¾ ¨
è¾ Ł
åĪĨ æĶ¯
åħĭ æŀĹ
åı° åįĹ
ä¸¤ åĲį
åħ³ éĶ®
æľį è£ħ
æĻļ æľŁ
i es
å¹´ åĪĿ
æĿ ı
ä¸Ĭ äºĨ
åıĳ èĤ²
äºļ å½ĵ
è¿Ľ çĲĥ
å¹³ éĿ¢
æ³¢ å£«
196 8
ĠP ro
éļ¾ ä»¥
Ġ &
çļĦ éĥ¨åĪĨ
å¹´ ç¾İåĽ½
å® ´
éĢ ¼
ä¹ĭ å¥³
å¯¹ åºĶ
æģ ¨
è¯¥ çī©ç§įçļĦ
æ¸¯ åı£
ä¹¦ ä¸Ń
æµģ æµª
è¿ĳ å¹´
äº² èĩª
é±¼ ç±»
éĻ· åħ¥
åĽ° éļ¾
æ±Łèĭı çľģ
äººåı£æķ°éĩı ä¸ºP
çľ¼çĿ Ľ
çļĦ å¤©
èĢĮ ä¸į
åįĹ ä¾§
ãĥ Ĩ
æĥ ľ
æ¯Ķ å¦Ĥ
ä¹Ŀ æ®µ
å¾Ī å¤§
Ġ201 7
å·¥ç¨ĭ å¸Ī
æ¹ĸåįĹ çľģ
çļĦ å¤´
æľ µ
ä¸Ģ èĩ´
åº ¶
å¤§ è¥¿æ´ĭ
åĴ ¨
éĢ »
åĲİ è¢«
æĪĲ éķ¿
ä»ĸ åĴĮ
åĮĹ ä¾§
çİ° å®ŀ
éħ ¯
è¾¾ å°Ķ
ç©º ä¸Ń
åĸ Ļ
æĳ §
èĲ¨ å°Ķ
195 1
åĵ¥ åĵ¥
å´ ©
ç¼© åĨĻ
çļĦ ç¬¬äºĮ
çļĦ è¯Ŀ
åľ¨ é¦Ļæ¸¯
ä¼ ½
æĪĲ çļĦ
æĬ ±
çľ ī
è° ģ
æ¯Ķ å°Ķ
åĲĳ åĮĹ
åĬ³ åĬ¨
è·Ł éļı
åı¬ å¼Ģ
è¿ŀç»Ń åī§
åĮºä¸º UTC
åĨĴ éĻ©
V D
ä¸Ń åħ±
å¤§ è¡Ĺ
æĹ¶ æ®µ
åħ¬ é¡·
é¢ Į
ä»£ çĽ®
æīĢ å±ŀ
æµ· ä¸Ĭ
ç§į ç±»
éĩĳ å±±
å¥³ åŃ©
äºĶ åįģ
å²Ľ å±¿
å¼ł ä¸ĵè¾ĳ
æŃĮ è¯į
åĲ« æľī
ç«ŀ æĬĢ
r is
Ã ¡
çļĦ åıĳå±ķ
20 46
èĩª èº«
ãĥ ķ
å¹³ è¡¡
ãģ Ĭ
ç»Ļ äºĭ
ä¿® éģĵ
å¯Ĩ åº¦
åĿĩ ä¸º
æĶ¿æ²» å®¶
å¸Ĥéķĩ ç¼ĸçłģä¸ºP
éĶĢ éĩı
æİ¥å£¤ çļĦå¸Ĥéķĩ
éĤ®æĶ¿ ç¼ĸçłģä¸ºP
æ¯ĶåĪ© æĹ¶
INSEE å¸Ĥéķĩç¼ĸçłģä¸ºP
M V
Ġ æĹ¥æľ¬
åĩº åĶ®
ä»» æľŁ
å¯¹ æŃ¤
åħ¥ çĲĥ
ãĤ £
å·² çŁ¥
or n
èģĮ ä½į
åį« æĸ¯
ç¥ĸ åħĪ
æ»ĳ éĽª
åįļå£« åŃ¦ä½į
æĹ¶çļĦ äººåı£æķ°éĩıä¸ºP
0 9
Ġ Z
çļĦ åĽ½å®¶
å® Ľ
äºº å·¥
æĸ¯ æŀĹ
ãĢĭ ï¼ī
è¥¿ ä¾§
åĮĹ éŃı
åĨħ æľī
çĲĨ å·¥
å¸ĥ å°Ķ
ä¹Ĳ åĻ¨
é¦ĸ ä½į
æĶ¹ åĸĦ
èµ· æºĲ
åĸ »
èı ©
ĠS p
éĿĴ å°ĳå¹´
ĠL e
çļĦä¸Ģä¸ª å¸Ĥéķĩ
Ġ200 7
la y
åħħ æ»¡
8 1
Ġ 12
çļĦ çĪ¶äº²
æĹ ¬
åº ļ
åİ ¢
æĹ¥ äºİ
âĢ Ļ
åĪĨ è£Ĥ
é¢ Ĥ
åħĭ éĽ·
å¯¹ éĺµ
éĵ İ
ä½ĵ éķ¿
èĻ ¾
æĥħ èĬĤ
åĽŀ å½Ĵ
åĽ¾ æ¡Ī
æİ¨ èįĲ
è¿ľ éķľ
èľ Ģ
éĿ¢ç§¯ P
åħį è´¹
èĿ ł
å±±ä¸ľ çľģ
å¤ıä»¤ æĹ¶
U n
Ñ ĥ
ä¸Ń æľĢ
å¼ Ħ
åĴ ı
åľ° äº§
ä»ĸ æĽ¾
å¾· æĭī
ç¾İ åĨĽ
æĦ ¤
éĻ¢ å£«
éĴ ¹
ç¥ŀ ç§ĺ
å²Ľ æ´¥
æ±Ł æĪ·
åĽŀ åĲĪ
ic k
äººæ°ĳ æ³ķéĻ¢
æľĽ è¿ľéķľ
éģĩ åĪ°
èµŀ åĬ©
9 2
ä¸Ģ äºº
å¤§ å¸Ī
åĩº éģĵ
ä½ľ åĩº
æľ¬ åľŁ
æ³ķ å®ĺ
è¿Ļ éĩĮ
æ°ĳ ä¼Ĺ
çĲĨ æŁ¥
ç§ĳ å¤«
åĮĸ åĲĪçī©
è¯´ æĺİ
æĦı å¿Ĺ
ç»´ å¤ļåĪ©äºļ
åį¡ æ´Ľ
ç¿ ħ
éĢł åŀĭ
åķĨ äºº
æĿ¯ åĨłåĨĽ
ç»ĺ çĶ»
æŀ¢ çº½
çļĦ éĹ®é¢ĺ
èµ Į
å¯ ĩ
éģ ¥
ä¸ĭ ä¸Ģ
ç¥ Ĥ
è¯¥ çľģä»½
æł¼ æŀĹ
çĤ Ń
æ£ ī
åı¸ èģĮ
æĪĸ æĹ§å¸Ĥéķĩ
åįķ çĭ¬
èĮ Ħ
çŁ¥ åºľ
åįĩ ä»»
æļ ĸ
æħ İ
æ¨¡å¼ı äº§
å¤©æ´¥ å¸Ĥ
èļ Ģ
éĺħ è¯»
o od
æĺ¯ ä¸º
æĹ¥ æŃ£å¼ı
è½ ©
å» ĸ
çī¹ æĭī
ä¸ĭ äºĨ
æµ· åŁŁ
è° Ĭ
åı· ä¸º
å¼ı çļĦ
èı Ĭ
ç¦» åŃĲ
æ¬§ åħĥ
é¹ ħ
ä¾Ľ åºĶ
çīĻ åĪ©
æľ« æľŁ
ç¿° æŀĹ
äº¿ ç¾İåħĥ
å®¡ åĪ¤
ä½ľæĽ² å®¶
Ġ åĽĽå·Ŀçľģ
åĬł å°Ķ
è·¯ ç«Ļ
çİĭ ä½į
éĩį å¤§
éĢī åĮºä¸º
äº¤ æį¢
æ´» è·ĥ
çĶ° æĿĳ
èĭı ç»´åŁĥ
ç¦ı å¾·
æ¯ı å¤©
ur e
åıĳè¡Į çļĦ
éĶĻ è¯¯
åĮĪ çīĻåĪ©
9 3
çļĦ éŁ³ä¹Ĳ
æĪĲ çĨŁ
ä»ĸ ä¸º
é©¬ æģ©
ä½ĵ åŀĭ
éĢī åĮº
å¿ĥ èĦı
ä¼ł å¥ĩ
ä¼ł åªĴ
æĻ® é²ģ
èµĦ éĩĳ
åĪĽ å§ĭ
åħ¶ä¸Ń ä¸Ģä¸ª
ç¢ Ł
è¯º å¤«
196 7
è¶³çĲĥ ä¿±ä¹Ĳéĥ¨
çģ° çĨĬ
åıĻ åĪ©äºļ
çľģçº§ éĢīåĮºä¸º
æīĢå±ŀçļĦ çľģçº§éĢīåĮºä¸º
* *
1 10
éĹ ½
è¥¿ è¥¿
ä¸ľ åĮĹéĥ¨
åľº åľ°
èĤ ©
æŁ Ħ
ãģ ı
ä¸¤ å¹´
æł¼ æĭī
æĶ¹ åĲį
èĮ İ
çĵ ·
å±ħ å§Ķä¼ļ
éħį è§Ĵ
æĦŁ è§ī
am e
æĬµ æĬĹ
çļĦ æĪĲç»©
ä¸º åħ¶
ä¸Ń å¼ı
ä»¥ åįĹ
åľ° åĲį
æľ¬ ä¹¦
æĪĺ åĽ½
äº¤ åıī
èİ· å¥ĸ
ĠS h
éħį ç½®
æķĮ äºº
åºŁ éĻ¤
æħĪ åĸĦ
æĬĳ åĪ¶
æĳ§ æ¯ģ
ãĢ ľ
æµ Ĩ
ä¼ļ è¯ķ
å§ ¿
åĬł å¼º
ç«ĭ åį³
æ¶ Ľ
åĭ Ł
æ³¢ çī¹
æ¾ Ħ
åĲ¯ åĬ¨
è½° çĤ¸
9 1
I P
è¢« æĿĢ
å² Ĳ
ãĤ µ
åĲĳ ä¸ľ
æĺŁ çļĦ
æ¢ µ
è¶³ å¤Ł
éĺ³ åİ¿
å¥½ åıĭ
ç§¯ æŀģ
am p
am es
ä½ı æ°ĳ
éĿł è¿ĳ
é¢ģ åıĳ
åĬłåĪ© ç¦ı
a x
çĶ «
äºİ æŃ¤
è´ ©
ä¸Ĭ åįĩ
åİŁ åŃĲ
ãĤ °
å°¼ åı¤
åŀ £
ä¿Ŀ éĻ©
åį¡ ç½Ĺ
æīĵ çł´
åĲī å°Ķ
ç»¼ èīº
åıĻ è¿°
äº¤æµģ éģĵ
çļĦæĹ¶ åĮºä¸ºUTC
è¯¥çľģä»½ ä¸ºæ³ķåĽ½
C l
i re
Ġ æĹ¥
Ġ 2020
æĺ¯ åĽłä¸º
ä»¥ ä¸ĬçļĦ
åī Ĭ
ç«Ļ åİħ
å¤ĸ è§Ĥ
ä»İ æŃ¤
åĲī æŀĹ
è¾¹ çļĦ
èĴĤ äºļ
oc k
Ħ æ¦Ħ
çļĦ åĲįåŃĹ
æ° ¯
æĬ Ħ
åħ¬ åĽ½
å¼Ģ å¹ķ
èĪ Į
çİ° ä»Ĭ
å¤© ä½¿
æĶ¹ ç§°
æĬ¥ å¯¼
åķĨ åĵģ
å´ ĸ
Ġ201 1
æīĢæľī çļĦ
ä¼į å¾·
æĮĩæĮ¥ å®ĺ
æ© Ħæ¦Ħ
åħ¬å¼Ģ èµĽ
0 8
7 1
o ol
Ġ ï¼ļ
çļĦ æĶ¯æĮģ
æĸ Į
åĩ ¶
æľī æľº
åŃ¦ çļĦ
åĳĺ å¤ĸ
ç© Ĺ
çķ ħ
èĥ½ éĩı
ç½Ĺ å¾·
ä½¿ åħ¶
æĢ§ æł¼
æĢ» è£ģ
åįİ è¯Ń
or y
é»Ħ æ²³
è§Ĥ éŁ³
äººæ°ĳ å¸ģ
éĤ£ ä¹Ī
ĠM ar
æķĻèĤ² éĥ¨
ĠE n
æķĪåĬĽ äºİ
é¤Ĳ åİħ
RE M
Ġ âĢĵ
çļĦ éĤ®æĶ¿ç¼ĸçłģä¸ºP
ä¸º æŃ¤
åľ° ä¸Ĭ
æ¸ ł
åĲį è¿Ľå£«
ä¸» åĬŀ
é© ¹
åĬł åĵ¥
éĩĮ åħĭ
å®ī æīĵ
è¯¥ åħ¬åı¸
æł¼ éĩĮ
æŃ£ å¾·
éľ ŀ
éĶ Ĳ
èİ· èĥľ
en ce
å¤Ħ çļĦ
èµĦ è®¯
at t
æİĴ åĪĹ
èģĶèµĽ åĨłåĨĽ
å£° ç§°
åĨĻ çļĦ
ol d
èĬĿ åĬłåĵ¥
r on
Ù Ħ
á Ģ
ãĢĤ ãĢĤ
ä¼ļ ä¸Ĭ
ãĢĭ ï¼Ľ
å§ ĳ
å¤ļ äºº
çİ° åŃĺ
ãĤ ¦
æŃ£ éĿ¢
åĶ ¤
è§Ĩ è§ī
çº§ åĪ«
æĮģ æľī
åįĩ æł¼
å¡Ķ åħĭ
æĺ¯ä¸Ģ åº§
çĶ· ä¸»è§Ĵ
ç¢ ±
é¡º åĪ©
èĢ¶ å¤«
Ġ200 5
ãĢı ï¼Ī
æ³ķåħ° è¥¿
è¯¥çī©ç§įçļĦ æ¨¡å¼ıäº§
A N
æĺ¯ åı°æ¹¾
éĥ ģ
ä»ĸ ä¹Ł
ä¸» ä½ĵ
åĨĽ åĮº
å¤ļ å°Ķ
åīį éĶĭ
æĸ° ç«¹
æ¼ Ĥ
éĩĳ åĪļ
å¸¸ å¸¸
æĿĢ æīĭ
å½ĵåľ° çļĦ
å« Į
åį«æĸ¯ çĲĨ
m ent
Ġ åĮĹ
æĸ¯ æ´Ľ
ç¬¬ ä¹Ŀ
åĲĮ åĲį
æľĢ ä½İ
é«ĺ éĽĦ
æ¡ Ĳ
è¿Ĳ ä½ľ
æĹł è®º
éĴ ł
æĽ¾ äºİ
æł¡ åĽŃ
æł¡ èĪį
è¿ĳ ä»£
çª Ħ
æ·± åº¦
å¸Ń ä½į
å®Ŀ çŁ³
åĪĨå¸ĥ åľ¨
æī© å»º
ç»Ļäºĭ ä¸Ń
9 4
ä¸Ģ åĪĩ
è¡Į ä¸ļ
è¥¿ èĹı
åĨĽ å®ĺ
å¹¶ è¢«
æĸĩ å¸Ŀ
ç© ·
èĲ Ŀ
é©¬ ä¸ģ
éĢļ å¾Ģ
ç§° åĳ¼
ãģ Į
è¯¥ åī§
å®ļ å±ħ
éĥ½ åľ¨
æĺŁ ç³»
è§Ĥ åħī
å¡ŀ çº³
çĶ² ç»Ħ
åĽ´ æ£ĭ
å®Ī æĬ¤
193 2
çŁŃ æļĤ
æ²¿ å²¸
åıĤè°ĭ éķ¿
åĢĻéĢī äºº
åĬ¨è½¦ ç»Ħ
y n
çļĦ ä¸Ĭ
åľ¨ ä¸Ń
èĢĮ éĿŀ
å¸Ĥ æĶ¿
å¤ļ æł·
èĪ Ł
æīĢ è°ĵ
é©¬ æĸ¯
åħ¥ åĽ´
å°¼ è¥¿äºļ
æĹı èĩªæ²»åĮº
éŃ ģ
åĺī åºĨ
æĭ¿ ä¸ĭ
è¸ ı
æĴ¤ éĢĢ
ä¸¾åĬŀ çļĦ
æŀ¢ æľº
åıĽ ä¹±
èĲ¨åħĭ æ£®
G o
Ġ ä¼Ĭ
ä¸Ģ è¯į
å¾Ĺ å¥ĸ
æŃ¤ æ¬¡
å¼ı æľĪåı°
åķĨ åºĹ
ä¾Ŀ æį®
os t
ãĤ¤ ãĥ
éĦ Ĥ
åĴĸ åķ¡
è¯¥çī©ç§įçļĦæ¨¡å¼ıäº§ åľ°åľ¨
) ï¼ļ
Ġ âĢľ
çļĦ åľ£
çļĦ å½¢å¼ı
æĺ¯ ä»İ
åĽ½ è¯Ń
èĩ Ĥ
ä¹ĭ ä¸º
å¾· è¯Ń
å¼Ģ å±ķ
æĪĺ åľº
å¤© ä¸ĭ
éĵ ¸
çĲĨ è§£
ç«ĭ æĸ¹
è®¾ å®ļ
ç§° åı·
æİ¥ æĶ¶
çĽ´ åįĩ
èĻ ı
å¥¹ ä»¬
ç¼ĸ åħ¥
åĽ¾ åĥı
å¦ĩ å¥³
åį¢çĵ¦ å°Ķçľģ
æĹħå®¢ éĵģéģĵ
æĸ¯æĭī å¤«
å®īä¸ľ å°¼
e b
Ñ Į
æī ģ
æľī è®¸å¤ļ
ä¸į çŁ¥
æİ ł
ç¥ Ī
éģĵ å¤«
åĬł åĪ©äºļ
ä½ĵ ç³»
åİŁ ä¸º
äºĶ ä¸ª
çĽ´ æĴŃ
åįķ åħĥ
åĽ½å®¶ çļĦ
çĳ °
ä»Ĭ å¤©
è¯Ħ ä¼°
ç¢ Ĺ
æİ¨ å¹¿
çĽĳ å¯Ł
è°¢ å°Ķé¡¿
çłģ å¤´
éķľ å¤´
èĦ± ç¦»
çģŃ ç»Ŀ
å´ĩ ç¥¯
O N
Ġ 8
äº ¥
å° ¿
å¸ ĸ
æĹ¥ åĲİ
æ³ ¡
åľ° åŁŁ
ç¥ Ĳ
äºĮ æĪĺ
è¶ ĭ
åı² èĴĤ
éĺ¿ æĸ¯
åıĺ å½¢
çļĦä¸Ģ æĿ¡
æ²Ļ æ¼ł
åĬŀ äºĭ
è¿ª å£«
çĶŁçī© åŃ¦
æĢĢ çĸĳ
æ»¨ æµ·
å¡ŀå°Ķ ç»´äºļ
åľ¨ ä¸Ģä¸ª
äºĨ ä»ĸçļĦ
æĪĲ äºº
æĢ ¨
ä¹ĭ å¤Ħ
åĵ Ń
çī¹ å®ļ
ä¸ĭ ä»¤
åĮĹ èµ·
å¼Ģ ä¸ļ
åĨħ èĴĻåı¤
èĤ Ŀ
æł¼ åĭĴ
èĭ± è¶ħ
è§Ĩ é¢ĳ
éĶ ¥
å¦Ĥ ä»Ĭ
èº« åĪĨ
æ±Ł åįĹ
åįķ æīĵ
åĲĦ ä¸ª
è¾ĥ å¤§
æĬ¤ åį«
ç»Ĩ èıĮ
è¿½ æº¯
çĽ¸åħ³ çļĦ
è§ī å¾Ĺ
åĭĩ å£«
ä¸Ģ çĻ¾
ç« £
è¥¿ åįĹéĥ¨
ä¸ľ äºļ
æĪĺ èĥľ
ãģ ¦
éĥ½ è¢«
æĢ§ èĥ½
æį ī
åİĨ ä»£
æĦı åĳ³
é² ¸
èĻ ŀ
æĶ¶ è´¹
æ°Ķ æĹĭ
è¶ħ è¶Ĭ
è¯Ħ å®¡
æİ¨ åĬ¨
èĽ Ľ
æ´ĭ èĪ°
å·¡ æ´ĭèĪ°
æīĢåľ¨ åľ°
è¿ªå£« å°¼
çļĦ æĢ»
æĪ Ĭ
ä¸Ń ä¹¦
å¤§ æ°Ķ
ä¸Ĭ è¿°
èµĽ ä¸Ń
åı· ç§įåŃĲ
åı² å¯Ĩ
éħ ¿
çĥ ¯
æ¸¸ å®¢
æ³¢ ç½Ĺ
çĶµå½± èĬĤ
éĻĨ ç»Ń
å±Ĭ åħ¨åĽ½
åĲĮæĹ¶ ä¹Ł
æ²¿ æµ·
190 1
æİ¢ ç´¢
æ¡£ æ¡Ī
D VD
å¸ Ĳ
åĬ ¾
æ³ Į
ãĥ £
å¤© åĲİ
è®¾ äºİ
ãĤ ³
æıĲ åıĬ
çĥ ·
ç¬¬ä¸Ģ ä½į
è½¬ åĲĳ
æ´Ľ éĺ³
ä»ĸä»¬ åľ¨
ä¸Ńå¿ĥ çļĦ
æĥ³ è¦ģ
çľĭ åı°
æĿ° åĩº
le y
çļ® èĤ¤
æľīä¸Ģ äºĽ
åºı åĪĹ
åĲ¸ æĶ¶
æ²ī ç§¯
çĽ¸åĲĮ çļĦ
èĤ¡ä»½ æľīéĻĲåħ¬åı¸
A C
Ã ¼
Ġ 18
æĺ Ķ
ä¸Ģ åľº
éĢ ®
éĢ ¸
æ³ Ħ
éķ ĳ
èĥ Ĩ
æ³ķ è¯Ń
æĸ° å»º
éĺŁ åĳĺ
ç»ı çĶ±
ä¸¤ ä½į
æ· ³
åĪĻ åľ¨
è§Ĵ é¾Ļ
æĶ¶ éĽĨ
åıį æĺł
åıĳçİ° äºİ
æĹ¶ä»£ çļĦ
çī§ å¸Ī
åŁ¹ è®Ń
ĠĠ ĠĠ
è¾ŀ èģĮ
e x
â ĸ
Ġ 11
å¤§ è§Ħæ¨¡
åĩº åıĳ
çŃ Ĵ
é¢ ħ
èĢĮ ä¸įæĺ¯
åįĹ éĿŀ
åħĭ èĲ¨æĸ¯
å¦ Ĩ
å·¥ èīº
æľº çļĦ
ä¿Ŀ åĬłåĪ©äºļ
æİ¥ æĽ¿
çĭ ¸
æ» ŀ
é² ¨
åıª è¦ģ
16 0
åį³ å°Ĩ
è¯Ħ ä¸º
æİ§ èĤ¡
èİī äºļ
iv ers
åĿļ æĮģ
çĭ® åŃĲ
å¹¿è¥¿ å£®
i er
Ġ a
äº ©
æĺ ı
çİ «
19 27
æĬ ¼
æľ¬ åī§
èĭ ¯
èĩª ç§°
æĸ° åŁİ
è¶ ģ
ä¸ŃåĽ½ çļĦ
ç»´ æĸ¯
çļĦä¸Ģ äºĽ
æ´Ľ å¤«
èĲ¥ ä¸ļ
æĬĢ å·§
æ¦ ´
ç»§ ä»»
æ¿ ĳ
å¤©æĸĩ åı°
æ²³åĮĹ çľģ
å¹¿è¥¿å£® æĹıèĩªæ²»åĮº
Ġ +
çļĦ åŁºç¡Ģ
çļĦ åİŁåĽł
åĿ Ł
è½¦ éģĵ
ç¤ ģ
åľº æīĢ
ä½ĵ éĩį
ç½Ĺ ä¼¯çī¹
å¤ĸ çļĦ
éĥ½ å¾¡åı²
å¥ĸ ç«ł
æĽ´ æĸ°
çłĶ åıĳ
æĬ¥ çº¸
æ´¾ åĩº
åºĦ ä¸º
it e
åĨľ æ°ĳ
å²© çŁ³
ä¸Ńåįİ èģĮæ£Ĵ
åģĩ è®¾
çģ° èī²
å¹» æĥ³
å°¤åħ¶ æĺ¯
v er
Ġ 2021
çļĦ æĸ¹æ³ķ
å¹´ èİ·å¾Ĺ
å° ĺ
åº ¸
éĻ ª
ä¸» åĬĽ
æ³ķ æ¡Ī
é» Ľ
éĺ¿ éĩĮ
è®° å¿Ĩ
æ¹ĸ å¹¿
çģ« å±±
åĪ¶ä½ľ çļĦ
èĵ Ħ
åıĳçĶŁ åľ¨
ä¿Ĺ ç§°
æĻ¶ ä½ĵ
ä¿®éģĵ éĻ¢
æĪ Į
æ¯ Ĺ
åħ¬ ä¼ļ
åĮº åĪ«
ä¾ £
èĩª æĪĳ
ä»£ æĽ¿
çĪ ¬
è¿Ľ æŃ¥
éĩį è¿Ķ
å¦Ĥ åĲĮ
ĠC om
æ³° å±±
ä¸ĸçºª çļĦ
çģµ éŃĤ
äº§çĶŁ çļĦ
çºªå½ķ çīĩ
çŁ¿ çī©
S A
w ard
æ Ĩ
Ġ å±±
å¹´ èİ·
æĹ Ń
åĽ½ ä¸Ń
éĩ ľ
å¤§ å®¶
å¤§ æŃ£
éķ °
éķ ¶
åıĳ æİĺ
èĢĮ æĿ¥
å¾· æ¯Ķ
çŁ ©
äºļ ç§ĳ
å¥³ çİĭ
ä¸ĵ ç§ĳ
åħĪ åıĳ
åĵĪ å¾·
ä¿® å¤į
å¸Į å°Ķ
çª Ŀ
è®© ä»ĸ
ç¥Ń ç¥Ģ
æİĴè¡Į æ¦ľ
o ok
Ġ éķ¿
çļĦ æīĭ
ç» ĳ
ï¼ī ï¼į
åĽ½ èģĶ
ä¸Ĭ æ¸¸
ä¸Ĭ åįĪ
åıĳ æĮ¥
ä¸ĭ åįĬ
åĲĮ æĹ¥
å¤ĸ æĺŁ
è¯¥ æł¡
èº« ä¸Ĭ
è¶³ æĢ»
çĮ ¿
åı¦ æľī
åĲĮæĹ¶ ä¹Łæĺ¯
as h
ĠT h
æ¶Ī è´¹
çªģ çł´
èµ« å°Ķ
æ£Ģ æµĭ
æľĢé«ĺ çļĦ
ç©Ĩ æĸ¯æŀĹ
è®¨ ä¼Ĳ
ä¼Ļ ä¼´
æŀ¢å¯Ĩ éĻ¢
P S
i el
Ġ çĻ½
ä½ ¥
æľĪ çĲĥ
ä¸ª ä½ĵ
å°Ķ å¤«
å¿ Į
èĭ į
ä¾ ¨
çĶµ ç«Ļ
çĽ® çļĦæĺ¯
å§ĭ å»ºäºİ
å¾Ī å°ĳ
ä»ħ æľī
æ»¡ æ´²
ä¸´ åºĬ
Ġ200 6
éľ² éľ²
è¸ ¢
çĶĺ èĤĥ
d er
çļĦ åħ¶ä»ĸ
çļĦ æ¯įäº²
å¤§ ä¼Ĺ
æĭ ¨
è¾ Ī
ä¹ĭ å¹´åı·
æ³ķ çļĦ
ä¹Ł çº³
åİ¿ çŁ¥åİ¿
æµģ åŁŁ
çº³ ç²¹
ä½¿çĶ¨ äºĨ
çĶµè§Ĩ èĬĤçĽ®
é¢ĺ æĿĲ
èŃ¦ æĸ¹
æ¿Ģ ç´ł
å¹¸ ç¦ı
ä¸ľäº¬ éĥ½
è½¨éģĵ äº¤éĢļ
è¯¦ ç»Ĩ
è¾Ĳ å°Ħ
8 00
Ġ å®ī
åľ¨ èĭ±åĽ½
ä¸Ģ èģĮ
æĶ Ģ
19 22
ç¬ ł
çĶŁ æĪĲ
åħ¬ å¯ĵ
è¥¿ æĸ¯ç§ĳ
å¾· çĶ²
æĸĩ åºĵ
åĽł åħ¶
å¤© çĦ¶
åİŁ åħĪ
æķ° çļĦ
å·´ æĸ¯
ç¥ŀ åľ£
è®¤ åı¯
al e
æ¸ħ ä»£
çłĶç©¶ ä¸Ńå¿ĥ
åĨł çĬ¶
åħ¶ä¸Ń ä¸Ģ
è´Ŀ åħĭ
é»ĳ æļĹ
èĥľ åĩº
æ¨¡ çī¹
æİ¨ è¿Ľ
è®¾è®¡ çļĦ
å¯Į å£«
éĤ¦ èģĶ
åģ¶ åĥı
0 5
I V
a f
y l
åį ¸
ãĢģ ãĢĬ
ç» µ
æ° ®
ä¼ļ æľī
åĩº å¢ĥ
è¡Į çļĦ
æľĢ ä¸º
é«ĺ è¾¾
åĪ© çļĦ
åľº çļĦ
æľº ç»Ħ
æŁ ¬
åİŁ ä½ıæ°ĳ
ç±³ äºļ
éĢī ç§Ģ
en n
æŃĮ åĶ±
çĪ± æ²Ļ
èı ±
è¾¹ ä¸º
çģ« è½¦ç«Ļ
äºĨä¸Ģ äºĽ
çĭ¬ç«ĭ çļĦ
æĽ¿ ä»£
æŁĵ èī²
è¾ħ åĬ©
éĽķ å¡ĳ
æ³¢å£« é¡¿
çĪ±æ²Ļ å°¼äºļ
I T
e ar
çº ł
è¾ £
ä¸» å¼ł
é¢ ł
åĬł æĸ¯
æĥ §
æĢ» éĿ¢ç§¯
çĥ Ĥ
ç»´ ä¹Łçº³
åĮħ åĽ´
è½¬ æį¢
å§Ķ ä»»
ic al
åıĳçİ° çļĦ
æĤ ł
ç»ĩ çĶ°
æ°¸ ä¹ħ
åĶ¯ä¸Ģ çļĦ
æİª æĸ½
ä¸Ģ æľŁ
ä¸º é£Ł
å¤§ å¹ħ
å± ¡
æī £
âĢ ĺ
åĮº åĨħ
åĲĮ åŃ¦
é«ĺ æŀ¶
çĲĨ æĥ³
éĿ¢ ä¸´
ä»İ æľª
å²Ľ ä¸Ĭ
æ³¢ å°Ķ
åħ· ä½ĵ
æĬĢ èĥ½
ä¿Ħ åĽ½
åĩºçİ° äºĨ
æĵ ¢
ç½Ĺé©¬ å°¼äºļ
æ´ŀ ç©´
J ohn
Ġ 2022
ä¸Ģ ç³»åĪĹ
äºº å¤§
ä¼ļ è¢«
åĲį ä¸¾äºº
èĬ ½
è¦ģ å¡ŀ
å½ĵ å±Ģ
æ¬¡ äºİ
ãģ Ļ
ä¸¤ åĽ½
å¢ ©
å°¼ åħĭ
åĪĹ æĸ¯
æŀĹ èĤ¯
å°± åľ¨
é¾Ļ æ±Ł
åĸ ī
æĹı ç¾¤
ç¦ı å°Ķ
åĨį è½¬
å¸Į çī¹
ï¼īãĢģ ãĢĬ
ä¹¡ æĿĳ
å»ºçŃĳ éĿ¢ç§¯
çĻ» ä¸Ĭ
è¯ģ å®ŀ
æ¸© æ³ī
æĪ· éĥ¨
ç¡® ä¿Ŀ
è¿ģ èĩ³
æıı ç»ĺ
æ§ ½
0 6
E N
u k
Ġ 2019
Ġ æĿ¨
Ġ âĨĴ
çļĦ åĽĽ
çļĦ éĺ¿
äºº ç§°
åĩ °
æĬ Ľ
ä¸» äºº
åĪ° çļĦ
å£ ¬
æµ· å§Ĩ
âĢĿ ï¼ī
åĪ¶ å®ļ
ä¸ļ ä½Ļ
ãģ £
éħ ·
çº³ å¾·
æ¸¸æĪı ä¸Ń
ĠP r
å°Ħ åĩ»
é¢Ħ å¤ĩ
å±ħä½ı åľ¨
ç«£ å·¥
D NA
e an
ä½ ĳ
æľĪ çļĦ
æŀ «
å¤© åºľ
æĥ ĳ
ç³ ķ
éħ °
èµ· çĤ¹
å½¢ çļĦ
å¥¥ åı¤
è½¦ç«Ļ ç»ĵæŀĦ
ç½ĳ çĲĥ
å¹² éĥ¨
ac t
åĴ¸ ä¸°
èı© èĲ¨
P h
çļĦ æĥħ
å¹´ å¤ıåŃ£
åİ Į
çĽ Ĵ
åĲİ åį«
æ² §
éĹ ¹
åĩº èµĽ
å®¶ ä¹¡
åĮº åĪĨ
é¢ ĸ
éķ¿ å¤§
æĿ¥ è¶Ĭ
ç¥ ¸
å¤ļ é¡¹
äºĮ çº§
å¢ ħ
èĳĹ æľī
å¤´ éĥ¨
çĹ ķ
çĸ ¯
æ´¾ çļĦ
åį° ç¬¬
èĴĻ çī¹
æĭ¿ çł´
et t
åıĤä¸İ äºĨ
æ¡ĥ åĽŃ
æĵħ éķ¿
æĻ®é²ģ å£«
æĭ¿çł´ ä»ĳ
à º
åĬ £
å¥ ¸
19 18
æ² ª
ç¬ ĥ
æ³ķ åºŃ
çī© çļĦ
è·¯ å¾·
è° Ĳ
éĩį éĩı
åŀ ©
éĢī åĩº
ar a
è¯´ æĺ¯
å²Ľ çļĦ
å¤´ è¡Ķ
ç¦ı éŁ³
å¼º è°ĥ
çİĩ åĨĽ
è¶Ĭ æĿ¥è¶Ĭ
æĿ¥èĩª äºİ
å¹ķ åºľ
éĢĤ åºĶ
æĺĨ èĻ«
èĩĢ é³į
åį°ç¬¬ å®ī
c om
i de
s p
Ġ ä¸Ĭ
çļĦ èĢģ
çļĦ æ¯ĶèµĽä¸Ń
å¤§ å¸Ŀ
ãĢĭ ãĢĬ
ä¸İ æŃ¤
ä¸» åĬ¨
çİ° ä¸º
æĪĺ ä¸Ń
å½ĵ ä»£
ç¼ Ŀ
èĭ± å°º
å¨ ħ
äº¤ ç»Ļ
èĮ µ
é¢Ĩ éĺŁ
æĽ´ å¤ļçļĦ
äº¬ éĥ½
å¤į æ´»
èĸ ª
å·¨ å¤§çļĦ
è´¢ åĬ¡
è½¯ æĿ¡
æ½ľ èīĩ
åıĳåĬ¨ æľº
æ³ķåħ° åħĭ
æ±¡ æŁĵ
åĳĺå¤ĸ éĥİ
åĨłçĬ¶ çĹħæ¯Ĵ
P ro
çļĦ çĶŁæ´»
å¹´ ä¸İ
å¹´ æĪĲä¸º
ä¸ª æĢ§
æ¬ ł
ä¸ĭ æ¸¸
ä¸ī éĥİ
åĿ ł
é«ĺ å®Ĺ
èĬ Ń
åįģ ä¸īå¹´
ç»ı çºª
æĶ¿ åįı
èĤ ĩ
ç§ĳ å¤§åŃ¦
åı· çļĦ
åŁİ åİ¿
å·´ æĭī
æĶ¯ æµģ
æĶ¾ éĢģ
èħ °
è´¨ çĸĳ
æ¯ı æĹ¥
é£ŀ å¼¹
å·¥ä½ľ å®¤
å°ģ ä¸º
æĳ© å°Ķ
èª ĵ
ç©¿ è¶Ĭ
å§Ĳ å¦¹
æ© Ļ
èĻļ æŀĦ
åŁºéĩĳ ä¼ļ
æĶ¶è§Ĩ çİĩ
çĽ´åįĩ æľº
çİ« çĳ°
i um
Ã Ń
Ġ åĳ¨
ĺ èĽĽ
åľ¨ åīį
ä¸Ģ éĥ¨
æī ĳ
19 29
åĳ İ
è´ ·
åĪĨ åĮº
æľ¬ æĿ¥
è¢« è§Ĩä¸º
å¹¶ æĹł
æĮ º
ãĥ ł
éĺŁ åıĭ
å°Ĩ åľ¨
å·¥ éĥ¨
é» ı
ç¼ ´
æŃ£ ä¹ī
è¾¾ å·ŀ
åĽ¢ éķ¿
çĻ½ åŀ©
è¿ŀ è½½
å¨ģ å¤·
å®« æ®¿
åį° è±¡
å¤ı å¨ģå¤·
åı¶ åŃĲ
193 1
èľ ĺèĽĽ
æĺ¾ èĳĹ
èĢ¶ å¾ĭ
è¿ģ ç§»
æĭľ ä»ģ
åĩ¤ åĩ°
æ·» åĬł
å¸ĥæĶ¿ ä½¿
E l
Ð ´
çļĦ åĨħ
çļĦ æĥħåĨµ
åº µ
å¤§ çĲĨ
è¥¿ åĮº
åįĹ æĺĮ
èī ³
èµĽ é©¬
åı¯ æĺ¯
èĩª æŃ¤
æĸ¹ ä¾¿
ä¸¤ åº§
åİŁ åĪĻ
é¥ ²
ä¿Ŀ è¯ģ
æıĲ çĲ´
å¤« å¦ĩ
é¢Ĩ åħĪ
å§Ķ æīĺ
å¡Ķ å°Ķ
å¥½ è¯Ħ
ä¸»ä¹ī èĢħ
èı² å°Ķå¾·
åĤ ¬
æķĳ æı´
çĽ¸å½ĵ äºİ
ç´§ æĢ¥
çİĽä¸½ äºļ
m y
o th
s ch
Ġ æľĪ
æĺ¯ èĭ±åĽ½
åĩ ¹
æľĪ åľ¨
19 21
ä»¥ æŃ¤
äºĨ ä»ĸ
è´ ª
æĸ¯ åľ¨
ä¸Ĭ æĿī
ä¹ĭ ä¹±
è¡Į äºº
çī¹ åħ°
æĪĺ ç»©
å¤© çİĭ
çİĭ åĲİ
ç§ĳ è¿Ľå£«
ç½Ĺ å®¾
ãĤ Į
æİ¥ ä»»
å±ķ çİ°
èµĦ æľ¬
ä¹Ŀ å·ŀ
æ¨¡ æĭŁ
çĻ¾ å§ĵ
æİĪ æĿĥ
å¼Ĺ æĭī
ä½Ļ äºº
éĽħ åħ¸
ä¼łç»Ł çļĦ
é¢Ĩå¯¼ äºº
æĶ¹ç¼ĸ èĩª
äºĭå®ŀ ä¸Ĭ
Ġ âĢĶ
Ļ èĿł
æī ĩ
æµ ¸
æĪĲ åĪĨ
ä¸Ĭ å¸Ŀ
çī¹ æĢ§
éķ¿ å®ĺ
æĮ ¡
è¿Ļ åľº
åĨħ ç»´å°Ķ
æŃ¤ åī§
æ¬¡ åŃĲ
åĽĽ ä¸ĸ
çľģ çļĦ
åĭ ĺ
éª Ĺ
å¤ª åĲİ
åĪĻ æľī
è¿ĺ åľ¨
åĲĦ åĽ½
æĶ¾ åľ¨
ç¦» å©ļ
åįı è°ĥ
åį° åĪ·
ol og
æŃ¥ æŀª
èĵ ¬
âĢĶâĢĶ ãĢĬ
éĢģ åĪ°
ter n
èĿ ĻèĿł
èŀį åĲĪ
REM çĿ¡çľł
I M
Ġ åĲ´
19 00
è´ ¬
æĸ¯ åį¡
æĸ¯ æīĺ
åĨĽ åľ¨
åħĭ é²ģ
ä½Ĩ åĽł
éĩį å¤į
æł¼ çļĦ
çĽ¸ åıį
åŀ ¦
è¿Ĳ æ²³
å¸¸ è§Ħ
æİ¥ èĳĹ
æıĲ è®®
çŁ³ å¤´
åĽŀ å¿Ĩ
ç¦ı å·ŀ
çłĶç©¶ éĻ¢
æ¯ı åĳ¨
çĶ· åŃ©
çľŁ äºº
è®¾è®¡ å¸Ī
åĨĻ çľŁ
æľĢåĲİ çļĦ
åĨľ æĿĳ
èı² åĪ©
è¯ĳ ä¸º
çļĦåľ° ä½į
éľį å°Ķ
å½¢æĪĲ çļĦ
ç«ŀ éĢī
åĳ¼ åĲ¸
ill iam
äºĭåĬ¡ æīĢ
åĲı éĥ¨
èĩªè¡Į è½¦
å¥¥æŀĹåĮ¹åħĭ è¿ĲåĬ¨ä¼ļ
çīµ å¼ķ
åĴ¨ è¯¢
0 7
B O
E P
S P
l er
æĸ ¥
åĽ½ åħ¬
ä»¥ ä¸ľ
çĶ± è¯¥
é© °
å¾· å·Ŀ
åīį è¿Ľ
æµģ ä¼ł
é£İ éĻ©
å®¹ çº³
éĺ² æŃ¢
åĩºçİ° çļĦ
æĹ§ åĿĢ
é¡º ä½į
et er
åĢ¼ å¾Ĺ
ä¿ĿæĬ¤ åĮº
å·¨ å¤§
ç±»ä¼¼ çļĦ
é¼ĵ åĬ±
åİ¦ éĹ¨
æ¹ĸåĮĹ çľģ
N HK
S p
l d
Ã ³
Ð ¹
æľī ä¸ī
åİ ¨
19 19
åĩº æĿ¥çļĦ
ä¸į è¯¦
èĥ ĥ
è¥¿ éĹ¨
åįĹ èĩ³
ä½ĵ æĵį
å¥³ ç¥ŀ
æŃ£ ç¡®
å¹¿ å·ŀå¸Ĥ
å½¢ å®¹
æ¸ħ æ°´
æļ ¨
åĭĴ æĸ¯
å®¢ æĪ·
é»ĳ é¾Ļæ±Ł
éģĹ ä¼ł
èī¾ ä¼¦
æ¿ Ĵ
æĸ¹éĿ¢ çļĦ
æī© å±ķ
æĭĽ çĶŁ
éĵľ çīĮ
1 12
S S
S c
r am
s e
Ñ ı
Ġ æµ·
ä¸Ģ æĹ¦
æľī ä¸¤ä¸ª
çĽ Ī
ä¸» ç®¡
éĽ ģ
ç¥ ·
å¯¹ åħ¶
æ¼ Ĩ
è° ı
åı¸ æ³ķ
èµ· åĪĿ
åŀĭ æľºè½¦
å¥ĸ çīĮ
ä¿¡ å¾Ĵ
èµĦ åĬ©
åº§ åłĤ
éļı æľº
çª ¦
çĶ² çº§èģĶèµĽ
çĻ» åł¡
å¾ģ æľį
åĩ¯ çī¹
æİ¢ éĻ©
èĿ ¶
è¯ŀ çĶŁ
Ġ æľ¬
Ġ ç¬¬äºĮ
Ġ éĥĳ
çļĦ æ¯ĶèµĽ
åĮ ł
å¤§ åĲĮ
æķ ²
åĲį é¢Ŀ
ä¸» æīĵ
è· µ
åĵ Ģ
ç¾ ļ
ä»» æķĻ
è·¯ ä¸Ĭ
åĪ© å¥¥
å¹³ å®ī
ãģ ¤
çľģ çļĦä¸Ģä¸ªå¸Ĥéķĩ
é¦ĸ å°Ķ
å®ŀ åĬĽ
çĮ ©
é£İ äºĳ
å¤± è¸ª
æµİ åįĹ
çĻ¾ ä¸ĩ
æŀģ ä¸º
æĲ ŀ
ä¼ļè®® åĳĺ
éĻĦåĬł èµĽ
åºĦä¸º éĤ»
Ä ģ
çļĦ ç¾İåĽ½
åĨ ¶
åĲİ äºİ
åĲİ ç»Ń
äºĨ è®¸å¤ļ
åĩº èĩª
ä¾ Ħ
æĪĺ æľ¯
æĪĺ è´¥
ä¹Ł åı¯
ç§ĳ çļĦ
ç«Ļ æĪ¿
å½ĵ å¤©
å¤ĸ åĽ´
åİŁ ä½ľ
ãĤ º
åĽĽ å¤§
èĭ± éķĳ
åĪĹ åĩº
åī§ ä¸Ń
åĵģ ç§į
åĪ« å¢ħ
èĭı å·ŀ
æīĵ è¿Ľ
é¸ ¦
è§Ĥ èµı
æĴŃ æĺł
äºī å¤º
æŁ¥ å°Ķæĸ¯
æ³° åĭĴ
æĦŁ æĥħ
å·¦ ç¿¼
æıĲä¾Ľ äºĨ
190 9
å¤§éĩı çļĦ
éĽķ åĪ»
æĸĳ çĤ¹
æľĢæĹ© çļĦ
åı¸ä»¤ éĥ¨
çĸ« æĥħ
æµĵ åº¦
å®īå¾½ çľģ
è¯Ĭ æĸŃ
b ur
n a
å¹´ åĩºçīĪ
åľ¨ ä½į
åľ¨ éĤ£éĩĮ
ä¸Ģ åıª
æĹ¥ å¸¸
å¯ ħ
æĸ¯ éĩĮ
ä¸Ĭ éĿ¢
ä¼ļ è®¡
åĪĨ æķ°
å¤ļ ä¼¦
åīį åĲİ
èĬ ľ
èĪ ±
å°ı å§Ĳ
åĨħ éĻĨ
æľŁ åĪĬ
çĻ ¸
å¥³ äºº
é¦ĸ åº¦
é¥ ¶
èº« äº¡
åĪĻ çĶ±
æĮĩ ç¤º
æīĵ è´¥
ĠP art
èĵ ī
ç»ıæµİ åŃ¦
Ġ200 0
ç»Ŀ å¯¹
å¾Ĳ çŁ¥
å« ¡
æĿ¥æºĲ äºİ
åı°ä¸Ń å¸Ĥ
æĳĩ æ»ļ
çº¦çĳŁ å¤«
å¤§ åİħ
åĩ ¸
é«ĺ åİŁ
è¿Ļ é¡¹
ä¹Ł æ²¡æľī
çĽ¸ è¿ŀ
èĳ µ
ç»Ħ ç»Ħéķ¿
èī² å½©
éľ ĸ
æ²³ è°·
åĲĳ è¥¿
çŁ³ åĻ¨
çº³ è¥¿
ç¼ĸ åĪ¶
çĶ» éĿ¢
åĥ ļ
çĶ· å¥³
æīĺ å°Ķ
ç´¢ æģ©
æİ¨ æµĭ
åģļ åĩº
éª¨ éª
çħ§ é¡¾
èķ ĥ
ä½ĵèĤ² é¦Ĩ
ä¸ľåįĹ äºļ
å½¼ æŃ¤
è¿· ä½ł
ä¼Ĳ åĪ©äºļ
åĬ² æŃĮ
å¾ª çİ¯
èĤ¿ çĺ¤
éĢ® æįķ
Ù Ĭ
çļĦ æīĢæľī
åľ¨ åĨħçļĦ
ä¸Ń å°Ĩ
äºº ä¸º
åĴ ¬
åĩº åĵģ
ä¸İ æİ¥å£¤çļĦå¸Ĥéķĩ
èĭ »
åĿ ŀ
è¶ ¾
å®ļ æľŁ
é¦ĸ é¢Ĩ
è§Ĵ åº¦
ä¼Ĭ åĪ©
åħŃ ä¸ĸ
æ¸ħ çľŁ
èĢĥ å¯Ł
ä»£è¡¨ éĺŁ
ä¸ĸçºª åĪĿ
æ°¸ è¿ľ
é¢Ħ æµĭ
æĵ ¦
