{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"á»":257,"áº":258,"Ġt":259,"ng":260,"Ġc":261,"Ãł":262,"ĠÄ":263,"ĠÄĳ":264,"nh":265,"Ġv":266,"Ġl":267,"Æ°":268,"Ġth":269,"Ã¡":270,"Ġh":271,"Æ°á»":272,"Ġm":273,"Ġtr":274,"á»Ļ":275,"Ġb":276,"Ġn":277,"Ġch":278,"iá»":279,"Ġk":280,"Ġs":281,"áº¿":282,"Ãª":283,"Ġnh":284,"áº¡":285,"Ã´":286,"áº£":287,"Ã³":288,"ĠvÃł":289,"ĠlÃł":290,"Ã¢":291,"Ġd":292,"ph":293,"Ġg":294,"Ġkh":295,"á»ĳ":296,"á»§":297,"ĠT":298,"Ġng":299,"Ġph":300,"Ãªn":301,"Äĥ":302,"Ã¡c":303,"Æ°á»£":304,"á»Ļt":305,"áºŃ":306,"á»į":307,"áº¥":308,"Ġcá»§":309,"Ġcá»§a":310,"ong":311,"iá»ĩ":312,"Ġmá»Ļt":313,"Æ°á»£c":314,"Ġ1":315,"Ã´ng":316,"á»ĭ":317,"an":318,"ĠÄĳÆ°á»£c":319,"áº§":320,"qu":321,"Äĥm":322,"ĠC":323,"Ġqu":324,"oÃł":325,"Æ¡":326,"á»±":327,"ĠN":328,"Ġtrong":329,"ÃŃ":330,"Ã¢n":331,"iáº¿":332,"Æ°á»Ŀ":333,"ĠnÄĥm":334,"Ãły":335,"Ġvá»":336,"Ġhá»į":337,"Ã£":338,"Ġtá»":339,"áº¡i":340,"ĠL":341,"Ľi":342,"ĠcÃ³":343,"uy":344,"á»Ł":345,"ĠH":346,"Ã¬":347,"ĠcÃ¡c":348,"Ġgi":349,"á»©":350,"iÃªn":351,"Ġr":352,"ch":353,"oÃłi":354,"Ġx":355,"ĠÄĳá»":356,"ĠB":357,"er":358,"ĠM":359,"áº¥t":360,"Ġ2":361,"ĠÄĲ":362,"ĠS":363,"Ãłnh":364,"on":365,"am":366,"Ġ(":367,"Ġ\"":368,"áº§u":369,"ĠnÃły":370,"oa":371,"Æ°á»Ŀi":372,"áº¯":373,"á»¯":374,"in":375,"Ãº":376,"Ġthá»":377,"ar":378,"ĠP":379,"Ã¹":380,"Æ°á»Ľ":381,"Ã¬nh":382,"ĠÄĳÃ£":383,"ĠTh":384,"ĠngÆ°á»Ŀi":385,"á»¥":386,"Ã²":387,"iá»ģ":388,"Ġvá»Ľi":389,"Ã¡ng":390,"Ġá»Ł":391,"Ġ19":392,"á»±c":393,"ĠV":394,"ai":395,"Æ°Æ¡":396,"á»ĩ":397,"ĠK":398,"en":399,"inh":400,"áºŃt":401,"Æ°Æ¡ng":402,"á»Ļc":403,"iá»ĥ":404,"Ġcho":405,"ĠA":406,"áº·":407,"au":408,"áº§n":409,"ĠloÃłi":410,"iá»ĩn":411,"ĠÄĳáº§u":412,"ay":413,"Ġsá»ĳ":414,"ĠÄĳá»Ļ":415,"Ġhá»įc":416,"ia":417,"ung":418,"Ġthu":419,"ĠTr":420,"ĠvÃło":421,"á»ĵ":422,"Ġ20":423,"áºŃn":424,"ÃŃnh":425,"á»ĳc":426,"áº¿n":427,"á»ķ":428,"al":429,"Æ°á»Ŀng":430,"áº£i":431,"Æ°á»Ľc":432,"iáº¿n":433,"ang":434,"ĠD":435,"or":436,"anh":437,"Ġtá»«":438,"áº£n":439,"ao":440,"iá»ģu":441,"Ã¢y":442,"Ġngh":443,"á»©c":444,"ĠG":445,"ĠthÃ¡ng":446,"Ã¹ng":447,"ĠthÃłnh":448,"id":449,"ĠnhÆ°":450,"á»Ń":451,"ĠCh":452,"á»¯ng":453,"ae":454,"Ŀi":455,"áº±":456,"ĠphÃ¡":457,"áºŃp":458,"is":459,"ĠkhÃ´ng":460,"ĠÄĳáº¿n":461,"es":462,"ĠÄĳÃ³":463,"á»ĳi":464,"Å©":465,"Ġgiá»":466,"ĠPh":467,"Ġnhá»¯ng":468,"Ġkhi":469,"áº¿t":470,"el":471,"at":472,"iÃª":473,"Ġtáº¡i":474,"á»ģ":475,"Ġtáº£":476,"eo":477,"us":478,"Ä©":479,"ĠngÃły":480,"ĠNg":481,"Qu":482,"Ġra":483,"ĠtiÃªn":484,"im":485,"Ġthá»ĥ":486,"Ġkhoa":487,"iá»ĩt":488,"Æ¡n":489,"Ã¡nh":490,"ĠÃ":491,"ĠQu":492,"ĠcÃ´ng":493,"Ġvá»ģ":494,"ĠÄĳá»ĭ":495,"Ġlá»":496,"ĠÄĳá»ĥ":497,"ĠváºŃt":498,"ĠNh":499,"Ġthá»±c":500,"áº±ng":501,"Ã¡i":502,"Ġbá»ĭ":503,"il":504,"Ã©":505,"Ãłi":506,"ol":507,"ĠchÃŃnh":508,"iáº¿t":509,"á»Ļi":510,"Ġsá»±":511,"ĠLoÃłi":512,"ĠÃ´ng":513,"Ġthuá»Ļc":514,"ĠtrÃªn":515,"ĠR":516,"á»ĳng":517,"áº·c":518,"ic":519,"á»ī":520,"Ġho":521,"áº£ng":522,"á»ģn":523,"Äĥng":524,"Ã¢u":525,"Ġsau":526,"Å©ng":527,"iÃªu":528,"ĠdÃ¢n":529,"as":530,"ĠquÃ¢n":531,"ĠmÃ´":532,"ÃŃch":533,"Ã¡o":534,"idae":535,"Ġcu":536,"ĠnhÃł":537,"á»ı":538,"Ã¡n":539,"oÃłn":540,"á»£":541,"á»¥c":542,"00":543,"Ġgia":544,"Ġ3":545,"ĠÄĳá»Ļng":546,"Ġláº¡i":547,"ĠlÃłm":548,"áº¡t":549,"os":550,"Ġtiáº¿":551,"áº¯c":552,"ĠcÅ©ng":553,"Ã½":554,"Ġthá»Ŀi":555,"uyá»ĩ":556,"it":557,"ur":558,"Ġ201":559,"et":560,"ĠnÃ³":561,"iá»ĩu":562,"á»©ng":563,"áº¡o":564,"Ãło":565,"om":566,"áº£o":567,"Ġsá»Ń":568,"ĠkhÃ¡c":569,"áº©":570,"ĠI":571,"Ã¢m":572,"á»ĥ":573,"ĠnÆ°á»Ľc":574,"Æ°á»£ng":575,"Ġnháº¥t":576,"um":577,"Ġhiá»ĩn":578,"á»ĭch":579,"áº¥n":580,"Ġcáº£":581,"uyÃªn":582,"ĠhÃłnh":583,"Ãłng":584,"Ġquy":585,"iá»ĩc":586,"áº¡n":587,"Ġxu":588,"Ãºc":589,"Äĥn":590,"em":591,"Ġnhiá»ģu":592,"iá»ĥn":593,"ĠNam":594,"uyá»ĩn":595,"ĠphÃ¡t":596,"ħn":597,"ĠÄĳá»ĵ":598,"áº¯t":599,"Ġbá»Ļ":600,"ac":601,"á»³":602,"Ġhoa":603,"áº«":604,"iá»ĥu":605,"Ã¡p":606,"Ã²n":607,"Ġdá»¥":608,"áº¡c":609,"ĠmÃł":610,"Ã²ng":611,"Ġchá»ī":612,"iá»ĥm":613,"áº¥y":614,"Æ¡i":615,"Ġtheo":616,"áº¥u":617,"Ġhai":618,"Ã¡t":619,"áº¥p":620,"Ġviá»ĩc":621,"Ġ18":622,"Ã´i":623,"Ġquá»ĳc":624,"Ãºng":625,"Æ°á»Ł":626,"Âł":627,"Ã´n":628,"oáº¡i":629,"Æ°á»Łng":630,"ĠnhÃ¢n":631,"áº·t":632,"ĠE":633,"),":634,"Ġ200":635,"ĠF":636,"Ġcon":637,"Ġtháº¿":638,"Ġquan":639,"Ġ4":640,"ĠcÃ¹ng":641,"hi":642,"áº¡ng":643,"ĠhÆ¡n":644,"Ġthá»ĭ":645,").":646,"Ġchiáº¿n":647,"Ġ5":648,"ĠÄĳá»ģ":649,"ĠJ":650,"Ġdá»¥ng":651,"á»Łi":652,"ad":653,"ĠxÃ£":654,"á»Ļng":655,"th":656,"ĠÄĳá»ĭnh":657,"ĠQuá»ĳc":658,"Ġlá»Ľ":659,"ĠW":660,"Ġthá»©":661,"Ġmá»":662,"Ġvá»ĭ":663,"áº½":664,"īnh":665,"Ġdo":666,"ĠhÃ¬nh":667,"Ġxuáº¥t":668,"ĠviÃªn":669,"á»ķi":670,"iá»ģn":671,"Th":672,"iá»ĩp":673,"ĠÄĳá»ĵng":674,"ĠcÃ²n":675,"ĠTrung":676,"ĠcÃ¡ch":677,"Ġsinh":678,"á»«":679,"âĢ":680,"op":681,"áº«n":682,"Ġkhu":683,"le":684,"á»£p":685,"ĠX":686,"Ã³ng":687,"Ġchá»§":688,"and":689,"Ġcuá»Ļc":690,"ĠphÃŃ":691,"ul":692,"Ġtá»ķ":693,"ĠmiÃªu":694,"Ġbáº£n":695,"Ġtrá»Ł":696,"Ġtá»īnh":697,"ĠláºŃp":698,"iá»ħn":699,"Ġráº±ng":700,"ĠÄĳá»Ļi":701,"Ġtá»±":702,"\".":703,"ĠtÃªn":704,"ĠnhÆ°ng":705,"Ã¡ch":706,"Ġhá»£p":707,"Ġ6":708,"Ġdá»±":709,"re":710,"á»įi":711,"ĠViá»ĩt":712,"Ġgiá»Ľi":713,"ĠÄĳiá»ĥm":714,"Ġgiáº£i":715,"Ġpháº§n":716,"ot":717,"Ġbáº±ng":718,"Ġkáº¿t":719,"Æ°a":720,"Ġhá»Ļi":721,"ĠtrÆ°á»Ľc":722,"Ġgiá»¯":723,"ĠnháºŃn":724,"Ġbá»Łi":725,"á»ĥn":726,"Ġy":727,"iá»ĩm":728,"ter":729,"Ġlá»Ľn":730,"ĠÄĳáº¡i":731,"Ãªm":732,"Ġpháº£i":733,"un":734,"ag":735,"Ġchá»©c":736,"Ãłn":737,"ĠtrÆ°á»Ŀng":738,"Ġcao":739,"ĠtrÃ¬nh":740,"ĠKh":741,"á»ĵm":742,"Ġhoáº·c":743,"Ã³a":744,"ÄĲ":745,"ĠphÃŃa":746,"Ġkho":747,"ĠthÆ°á»Ŀng":748,"ĠvÃ¹ng":749,"Ġthá»§":750,"ĠlÃ½":751,"Ġgá»ĵm":752,"uyá»ĥn":753,"Ġsáº£n":754,"Ã²a":755,"Ġthá»ĳng":756,"á»¹":757,"Ġtiáº¿p":758,"ĠÄĳiá»ģu":759,"od":760,"á»ĳn":761,"ĠlÆ°á»£ng":762,"ĠphÃ¢n":763,"Ä©a":764,"Ġqua":765,"Ġsáº½":766,"\",":767,"ak":768,"ĠO":769,"ĠcÆ¡":770,"ĠAnh":771,"Ġ7":772,"Ġtáº¿":773,"Ġloáº¡i":774,"uyá»ģn":775,"ĠU":776,"á»ĵng":777,"Æ°á»Ľng":778,"ua":779,"Ġtrung":780,"ĠtÃ¡c":781,"ĠlÃªn":782,"á»ĵi":783,"Ġvá»¥":784,"ĠHoa":785,"Ġtu":786,"áºŃu":787,"Ġchiáº¿":788,"ir":789,"Ġtiáº¿ng":790,"tr":791,"oc":792,"Ġdiá»ħn":793,"Ġsá»ĳng":794,"ĠÄĳi":795,"Ġ199":796,"ĠtÃŃnh":797,"Ġbáº¯t":798,"ĠÄĳá»ĳi":799,"Ġhuyá»ĩn":800,"Ġbao":801,"Ġtrá»ĭ":802,"ov":803,"Ġ8":804,"Ġlu":805,"ĠÄĳáº¥u":806,"ĠKá»³":807,"á»Ĺ":808,"ĠhÃłng":809,"ĠthÃ´ng":810,"Tr":811,"ĠvÃ¬":812,"Ġgá»įi":813,"ĠtÃŃch":814,"áº©m":815,"Ġhá»ĩ":816,"Ġnghiá»ĩp":817,"Ġ-":818,"ĠmÃ¬nh":819,"Ãłu":820,"Ġquyá»ģn":821,"Ġlá»±c":822,"Ġtáº¡o":823,"Æ°u":824,"áº¯ng":825,"Ġ10":826,"áº»":827,"ĠnhiÃªn":828,"oÃłng":829,"áº±m":830,"ing":831,"áº¡ch":832,"ed":833,"ig":834,"ĠtráºŃn":835,"Ġláº§n":836,"ĠÄĳÃ¡nh":837,"Ġphá»ĳ":838,"Ġvá»±c":839,"Ġcáº¥p":840,"Ġp":841,"Ġ9":842,"Ġphim":843,"Ġmá»Ľi":844,"ĠÄĳá»ĭa":845,"áº¿u":846,"Ã¡y":847,"ĠÄĳÆ°á»Ŀng":848,"Ġanh":849,"ĠÄĳá»ķ":850,"Æ°á»Ľi":851,"ĠY":852,"áº¯n":853,"ĠgiÃ¡":854,"ĠGi":855,"ĠhÃ³a":856,"Ġthá»©c":857,"amp":858,"Ġ12":859,"Ġcáº§u":860,"ĠcÃ¡nh":861,"ĠsÄ©":862,"Ġchuyá»ĥn":863,"ĠÄĲá»©c":864,"ĠtáºŃp":865,"Ġdiá»ĩn":866,"Ġná»¯":867,"âĢĵ":868,"Ġtranh":869,"ĠchÃºng":870,"ĠÄĲáº¡i":871,"ĠPhÃ¡p":872,"Ġkhoáº£ng":873,"av":874,"Ġtham":875,"ĠTÃ¢y":876,"ĠnÃªn":877,"ĠphÃ¡p":878,"Ġcá»©":879,"á»ĩnh":880,"ĠÄĳoÃłn":881,"áº£nh":882,"Ġchi":883,"á»įng":884,"ĠthÃ¬":885,"ab":886,"ĠliÃªn":887,"Ng":888,"á»ĳt":889,"ĠtÃłu":890,"Ãªu":891,"ĠgiÃ¡o":892,"áº¡nh":893,"Ġcá»Ń":894,"ĠcÃ´":895,"ĠÄĳÃªm":896,"Ġtháº¥y":897,"Ġhay":898,"Ġgian":899,"19":900,"Ġnháº¡c":901,"Ã¹a":902,"ion":903,"Ġbá»ĳ":904,"áº¹":905,"ĠvÄĥn":906,"Ġtá»Ľi":907,"eae":908,"Ġhoáº¡t":909,"ĠÄĳÃ¢y":910,"ell":911,"ĠnghÄ©a":912,"áº¡m":913,"ne":914,"ĠtrÃŃ":915,"Ġgiáº£":916,"Ġmáº·t":917,"ich":918,"ĠtoÃłn":919,"Ã¨":920,"Ġhiá»ĩu":921,"ĠAn":922,"á»Ŀ":923,"Ġráº¥t":924,"ĠphÆ°Æ¡ng":925,"Ġtruyá»ģn":926,"ĠnÄĥng":927,"ĠCÃ¡c":928,"Ġban":929,"Ġnhau":930,"ĠTrong":931,"ĠÄĳÃ¡":932,"Ķng":933,"Ġbiá»ĥn":934,"ĠLan":935,"ĠtÄĥng":936,"ap":937,"Ġká»³":938,"ĠÄĳáº¡o":939,"Ġ11":940,"Ġgiá»¯a":941,"Ġtá»Ń":942,"Ġbiá»ĩt":943,"á»ĵn":944,"Ġbá»į":945,"Ġdanh":946,"ĠNÄĥm":947,"Ġkinh":948,"ĠÄĳÃ´":949,"Ġbang":950,"Ġtriá»ĥn":951,"ens":952,"Ġ198":953,"ro":954,"Ch":955,"ie":956,"ĠtÃ¢m":957,"20":958,"Ġnam":959,"te":960,"ĠmÃ¡y":961,"ip":962,"ĠnÆ¡i":963,"áº§m":964,"ĠMá»¹":965,"ĠÄĳá»ķi":966,"Ġcháº¿":967,"ĠÄĳáº¥t":968,"..":969,"Ġcháº¥t":970,"Ġthiáº¿t":971,"ĠÄĳáº·c":972,"Ã©p":973,"ĠbÃ¬nh":974,"Æ°á»Ľm":975,"ĠÄĳang":976,"ra":977,"Ġcá»©ng":978,"á»Ŀi":979,"Ġcuá»ĳi":980,"ĠdÃłi":981,"ĠÄĳo":982,"Ġ194":983,"ĠbÆ°á»Ľm":984,"ĠdÆ°á»Ľi":985,"Ġso":986,"á»·":987,"Ġnáº±m":988,"Ã³m":989,"ĠbÃ³ng":990,"ĠnguyÃªn":991,"km":992,"Æ°ng":993,"á»įc":994,"Ġnhiá»ĩm":995,"ec":996,"Ã¬m":997,"Ġtá»¥":998,"Ġpháº©m":999,"ĠtÆ°":1000,"ĠÄĳÆ¡n":1001,"ĠthuáºŃt":1002,"Ġthay":1003,"Ġáº£nh":1004,"ill":1005,"ĠbÃ¡o":1006,"Ġváº«n":1007,"ĠBáº¯c":1008,"ĠchÆ¡i":1009,"Ġchu":1010,"ĠÃ½":1011,"Ġba":1012,"ĠNÃ³":1013,"Ġkáº¿":1014,"ĠnÃ³i":1015,"Ġbáº£o":1016,"Ġ197":1017,"ĠSau":1018,"ĠÃ¢m":1019,"Ġf":1020,"Ġbiáº¿t":1021,"Ġbiáº¿n":1022,"Ġbay":1023,"Ġthi":1024,"Ãºt":1025,"Ã©t":1026,"ĠchÃ¢u":1027,"og":1028,"ĠsÃ¡ng":1029,"Ġcá»©u":1030,"Ġphá»§":1031,"ĠLiÃªn":1032,"ĠÄĳá»ģu":1033,"ow":1034,"Ġdá»ĭch":1035,"ĠÃĶng":1036,"á»ķng":1037,"ta":1038,"ob":1039,"ĠphÃ²ng":1040,"uyáº¿n":1041,"Ġtin":1042,"ĠThÃ¡i":1043,"ou":1044,"ĠsÃ¡ch":1045,"Ġtrá»įng":1046,"ĠtÃ¬nh":1047,"ĠÄĳáº·t":1048,"ĠlÃ£":1049,"Ġtiá»ĥu":1050,"ĠNháºŃt":1051,"Ġgáº§n":1052,"ĠthÃ¢n":1053,"ĠtrÆ°á»Łng":1054,"uyáº¿t":1055,"Ġmá»¥c":1056,"ĠÄĲÃ´ng":1057,"á»ıi":1058,"ry":1059,"iv":1060,"ĠtÃłi":1061,"ĠtiÃªu":1062,"ine":1063,"ĠtÃ¬m":1064,"Ġtiáº¿n":1065,"Ph":1066,"ĠÄĳiá»ĩn":1067,"Ġnhá»ı":1068,"ĠngoÃłi":1069,"ent":1070,"ĠtÆ°Æ¡ng":1071,"Ġbu":1072,"ian":1073,"ĠbÃłi":1074,"ĠdÃ¹ng":1075,"Ġ&":1076,"Ġtá»ķng":1077,"Ġta":1078,"ĠCÃ´ng":1079,"áº©n":1080,"ĠÄĥ":1081,"Ġbiá»ĥu":1082,"Ãµ":1083,"ĠÄĥn":1084,"iáº¿u":1085,"ard":1086,"ĠÄĳÆ°a":1087,"Ġ196":1088,"á»ħn":1089,"uyá»ħn":1090,"Ġphong":1091,"Ġlá»ĭch":1092,"Ġviáº¿t":1093,"ĠhÃ²a":1094,"Ġná»ķi":1095,"Ġtá»¥c":1096,"ĠbÃªn":1097,"Ã¡m":1098,"ĠÄĳá»Ŀi":1099,"000":1100,"ĠÄĳÃ¬nh":1101,"áºŃy":1102,"ik":1103,"ĠÃģ":1104,"Ġphá»¥c":1105,"Ġtinh":1106,"ĠnháºŃp":1107,"Ġdáº«n":1108,"CÃ¡c":1109,"Ġtuá»ķi":1110,"Ġmang":1111,"ĠcÃ¢u":1112,"NÄĥm":1113,"ĠháºŃu":1114,"Ġquyáº¿t":1115,"ĠÄĳáº£o":1116,"Ġáº":1117,"Ġquáº£":1118,"á»«ng":1119,"Ġnay":1120,"st":1121,"ina":1122,"áº³":1123,"ok":1124,"ĠtÆ°á»Ľng":1125,"Ġhá»Ļ":1126,"ĠMar":1127,"á»įn":1128,"ĠnhÃ³m":1129,"Ġtá»«ng":1130,"ĠmÃłu":1131,"ĠSt":1132,"ĠvÃ´":1133,"ĠmÃ¹a":1134,"Ġká»·":1135,"Ġ17":1136,"áº£y":1137,"ĠÄĳÃ´ng":1138,"ĠAl":1139,"Ġsu":1140,"Ġtrang":1141,"ĳng":1142,"áº¡p":1143,"Ġá»©ng":1144,"Ġyáº¿u":1145,"Ġbá»ı":1146,"Ġtháº¯ng":1147,"ĠsÃ¡t":1148,"ĠBá»Ļ":1149,"Ġbáº¯c":1150,"ĠcÃ¡":1151,"oi":1152,"Ãºp":1153,"ĠhoÃłn":1154,"Ġliá»ĩu":1155,"Ġtháº§n":1156,"Ġrá»Ļng":1157,"Ġsá»Ł":1158,"Ġtiá»ģn":1159,"Ġviá»ĩn":1160,"Ġláº¡c":1161,"ĠbÃł":1162,"Ġmiá»ģn":1163,"Ġgiao":1164,"if":1165,"ĠAr":1166,"ĠNguyá»ħn":1167,"ut":1168,"Ġbáº¥t":1169,"Ġvua":1170,"Ġca":1171,"aceae":1172,"ĠquÃ¡":1173,"ĠkhÃŃ":1174,"Ġxe":1175,"yl":1176,"Ġdá»±ng":1177,"áº³ng":1178,"ĠHáº£i":1179,"ĠnÃło":1180,"Ġphá»¥":1181,"ĠMá»Ļt":1182,"ew":1183,"Ġ15":1184,"Ġ195":1185,"Â²":1186,"ĠthÆ°Æ¡ng":1187,"ĠBáº£n":1188,"all":1189,"ĠDÆ°Æ¡ng":1190,"ĠVÄĥn":1191,"ĠdÃ¹":1192,"á»§y":1193,"ĠTuy":1194,"Nh":1195,"Ġnghá»ĩ":1196,"Ä©nh":1197,"ĠchÆ°Æ¡ng":1198,"ĠHÃł":1199,"Ġtáº¥n":1200,"ĠxÃ¢y":1201,"ĠCá»Ļng":1202,"Ġtá»Ļc":1203,"ĠHoÃłng":1204,"ev":1205,"ĠThÃłnh":1206,"áº·ng":1207,"ĠsÃ´ng":1208,"Ġvá»ĩ":1209,"Ġ(\"":1210,"ĠbÃ¡n":1211,"ĠÃĤ":1212,"ĠÄĳÃ³ng":1213,"ĠxÃ¡c":1214,"ĠquáºŃn":1215,"Ġlo":1216,"á»¯u":1217,"Ġ193":1218,"ĠBan":1219,"Ġá»":1220,"ĠhoÃłng":1221,"Ġbinh":1222,"áº¥m":1223,"áº·p":1224,"uá»ĵn":1225,"Ġlá»ĩ":1226,"ran":1227,"sk":1228,"Ġgiá»ĳng":1229,"Ġminh":1230,"Ġáº¤":1231,"ĠDÃ¢n":1232,"ĠMinh":1233,"ĠtrÃ²":1234,"Ġmá»Ł":1235,"Ġchá»ĳng":1236,"Ġsang":1237,"Trong":1238,"ĠBa":1239,"Ġchung":1240,"ĠGia":1241,"ĠÃ¡n":1242,"ĠlÃ£nh":1243,"\")":1244,"ber":1245,"Ġngá»¯":1246,"ud":1247,"ĠhÃ¡t":1248,"Ġchiáº¿m":1249,"Ġghi":1250,"á»Ńa":1251,"ĠBÃ¬nh":1252,"Ĺi":1253,"Ġháº¡ng":1254,"ĠÄĲá»Ļ":1255,"Ġáº¤n":1256,"ĠváºŃn":1257,"ĠcÃ¡i":1258,"Ġdi":1259,"á»Ľ":1260,"Ġcá»ķ":1261,"Ġtráº¥n":1262,"Ġtrá»£":1263,"ĠchÆ°a":1264,"Ġvai":1265,"ĠLe":1266,"ton":1267,"ÃŃt":1268,"of":1269,"ĠsÃ¢n":1270,"áº¡y":1271,"amb":1272,"Ġ2010":1273,"ĠZ":1274,"Ġkiáº¿n":1275,"ĠtÆ°á»£ng":1276,"ĠvÃ²ng":1277,"Ġcung":1278,"Ġdáº¡ng":1279,"Ġtriá»ĩu":1280,"io":1281,"ĠlÃłng":1282,"ĠNga":1283,"Ġtra":1284,"Ġmáº¥t":1285,"Æ°á»£t":1286,"iÃªm":1287,"iÃªng":1288,"ĠyÃªu":1289,"ĠphÃ©p":1290,"uc":1291,"ach":1292,"áº¿p":1293,"Ġchia":1294,"ĠBr":1295,"Ġchá»©ng":1296,"Ġcá»Ļng":1297,"ers":1298,"ĠchÃŃ":1299,"ĠnghiÃªn":1300,"Ġmáº¡nh":1301,"Ġ16":1302,"ĠÄĳáº¡t":1303,"Ġnguá»ĵn":1304,"Ġchiáº¿c":1305,"ub":1306,"ĠthÆ°":1307,"Ġká»ĥ":1308,"ĠngÃ´i":1309,"ĠVÆ°Æ¡ng":1310,"ĠNgh":1311,"ĠtÃ¢y":1312,"á»©a":1313,"ĠÄĳoáº¡n":1314,"Ġkiá»ĩn":1315,"Ġ14":1316,"Ġháº¡n":1317,"Äĳ":1318,"Ġpháº£n":1319,"Ãºi":1320,"Ġnhiá»ĩt":1321,"Ġtáº¥t":1322,"ĠvÆ°Æ¡ng":1323,"az":1324,"Ã£i":1325,"Ġto":1326,"ĠÄĲáº£ng":1327,"ĠSÆ¡n":1328,"aw":1329,"Ġhá»¯u":1330,"ĠváºŃy":1331,"eg":1332,"ri":1333,"ĠÄĳá»ĭch":1334,"Ġcháº¿t":1335,"ĠkÃŃch":1336,"Ġquáº£n":1337,"ĠlÃºc":1338,"Ġcáº£nh":1339,"Ġgiá»Ŀ":1340,"ĠSh":1341,"ah":1342,"ata":1343,"Ġty":1344,"Ġal":1345,"ĠgÃ¢y":1346,"yc":1347,"Ã¡u":1348,"Ġtay":1349,"Ġkhá»ıi":1350,"ĠgiÃºp":1351,"ĠhÆ°á»Łng":1352,"ĠQuÃ¢n":1353,"ĠthÃŃch":1354,"ĠkÃ½":1355,"áº¯p":1356,"ĠÃĤu":1357,"Ġcáº§n":1358,"ex":1359,"ep":1360,"ĠlÆ°u":1361,"ĠthÃªm":1362,"ĠhÆ°á»Ľng":1363,"Ġmu":1364,"Ġváº¥n":1365,"eb":1366,"Ġthuyáº¿t":1367,"Ġbá»ĩnh":1368,"ĠIn":1369,"Ġmáº¡ng":1370,"ĠÄĳá»Ļc":1371,"ĠchÃº":1372,"ĠluáºŃt":1373,"Ġ13":1374,"est":1375,"ant":1376,"Ġmá»Ĺi":1377,"Ġcáº£m":1378,"Ġin":1379,"ug":1380,"ĠchÃ¢n":1381,"ĠgiÃłnh":1382,"Ġchá»įn":1383,"Ġxáº¿p":1384,"ist":1385,"Ġná»Ļi":1386,"Ġsáº¯c":1387,"ĠXÃ´":1388,"ĠChÃ¢u":1389,"Ġtrá»±c":1390,"ĠsÆ°":1391,"Ġtá»·":1392,"oh":1393,"Ġháº¿t":1394,"ĠTá»ķng":1395,"á»ĭnh":1396,"Ġtrai":1397,"Ġchá»¯":1398,"ĠcÃ¢y":1399,"Ġlá»£":1400,"ym":1401,"Ã³c":1402,"Ġvi":1403,"oph":1404,"Ġ191":1405,"áº«u":1406,"oanh":1407,"Ġláº¥y":1408,"Æ°á»¡":1409,"yr":1410,"ĠbÃłn":1411,"Ġtráº»":1412,"man":1413,"Ġhuy":1414,"Ġkháº£":1415,"Ġbáº¡i":1416,"ĠÃŃt":1417,"ĠâĢĵ":1418,"ĠÄĳáº¿":1419,"Ġtá»ĳt":1420,"ĠcÆ°":1421,"á»±a":1422,"ĠVÃło":1423,"Ġlá»Ŀi":1424,"Ġsao":1425,"Ã¬n":1426,"Ġem":1427,"Ġgiáº£m":1428,"Ġxem":1429,"up":1430,"NgÃły":1431,"Ġkhai":1432,"Ġmáº¯t":1433,"ĠkÃ©":1434,"ĠChÃŃnh":1435,"Ġan":1436,"Ġthá»Ŀ":1437,"«a":1438,"ĠII":1439,"Ġtháº£o":1440,"Ġlá»ĩnh":1441,"Ġkhiáº¿n":1442,"Ġgá»ĳc":1443,"á»ħ":1444,"Ġngoáº¡i":1445,"Ġháº¡t":1446,"ĠChÃºng":1447,"Ġcá»ĳ":1448,"orm":1449,"iáº¿ng":1450,"Ġsá»©c":1451,"Ġnghá»ĭ":1452,"áº©u":1453,"Ãłm":1454,"uk":1455,"Sau":1456,"ĠLong":1457,"Ġ192":1458,".)":1459,"ey":1460,"Ġbáº§u":1461,"Ġcá»Ńa":1462,"ĠnÃºi":1463,"Ġtriá»ģu":1464,"áº§y":1465,"ensis":1466,"á»§ng":1467,"ĠmáºŃt":1468,"ĠThanh":1469,"ĠcÃ¡o":1470,"ĠniÃªn":1471,"ĠDo":1472,"Ġ30":1473,"ib":1474,"Ġ0":1475,"Ġduy":1476,"ĠThá»ķ":1477,"Ġdoanh":1478,"ĠchuyÃªn":1479,"ium":1480,"ue":1481,"Ġphá»ķ":1482,"opter":1483,"ĠvÅ©":1484,"Ġlá»£i":1485,"Ġlá»ħ":1486,"bum":1487,"ĠÃ¡p":1488,"ĠChiáº¿n":1489,"Ġrá»ĵi":1490,"ĠNhá»¯ng":1491,"Ġchá»ĭ":1492,"ĠtÆ°á»Łng":1493,"Ġgáº·p":1494,"etr":1495,"Ġchuáº©n":1496,"ĠLa":1497,"ĠthÃºc":1498,"ĠHá»Ļi":1499,"ĠNhÄ©":1500,"ĠNha":1501,"ĠNhÃł":1502,"ĠbiÃªn":1503,"áº£m":1504,"son":1505,"ĠTheo":1506,"ĠdÆ°Æ¡ng":1507,"Ġbá»ķ":1508,"ula":1509,"Ġru":1510,"ĠvÃ¢y":1511,"VÃło":1512,"iz":1513,"ĠNew":1514,"Ġquay":1515,"art":1516,"ord":1517,"ĠriÃªng":1518,"ĠKhi":1519,"Ġlá»Ľp":1520,"iáº¿m":1521,"ea":1522,"Ġtuyáº¿n":1523,"18":1524,"ĠMÃ£":1525,"Ġ2011":1526,"Ġtá»©":1527,"iac":1528,"ĠphÃ¡o":1529,"Ġkiá»ĥm":1530,"áº¯m":1531,"uÃ¢n":1532,"ĠphiÃªn":1533,"Ġcoi":1534,"Ġnghiá»ĩm":1535,"ass":1536,"Ġhá»Ĺ":1537,"Ġná»ģn":1538,"Ġthanh":1539,"áºŃm":1540,"Ġcá»¥":1541,"ĠÄĲáº¿":1542,"ĠthÃ¡i":1543,"...":1544,"ĠluáºŃn":1545,"Ġtháº¥t":1546,"Ġtá»ĵ":1547,"our":1548,"Ġde":1549,"Ġháº§u":1550,"Ġdá»¥c":1551,"Ġ190":1552,"ĠkhÃ¡ch":1553,"ĠCr":1554,"end":1555,"ĠkÃª":1556,"ier":1557,"uÃ´i":1558,"ĠmÃ´i":1559,"ĠÄĳa":1560,"ĠPhi":1561,"Ġtuáº§n":1562,"ĠphÃ¡i":1563,"ĠHá»ĵ":1564,"Ġmuá»ĳn":1565,"ĠvÃłng":1566,"Ġtiáº¿t":1567,"ĠLÃ½":1568,"Æ°á»¡ng":1569,"á»¥y":1570,"Ġtá»ı":1571,"Ġbáº£ng":1572,"ĠÄĳá»Ľi":1573,"Ġtá»ĭch":1574,"ess":1575,"Ġná»¯a":1576,"ce":1577,"ĠtuyÃªn":1578,"Ġmá»©c":1579,"Ġnhanh":1580,"ĠPr":1581,"ĠÄĳá»©ng":1582,"Ġdu":1583,"Ġxuá»ĳng":1584,"ĠHÃ²a":1585,"ĠGr":1586,"ĠgÃ¡i":1587,"ÃŃn":1588,"Ġcháº¡y":1589,"ĠdÃ²ng":1590,"á»Ľi":1591,"uyá»ĩt":1592,"Ġtá»ĵn":1593,"ana":1594,"ius":1595,"Ġcá»±c":1596,"Ġmáº¹":1597,"ii":1598,"ĠGiáº£i":1599,"ĠthiÃªn":1600,"ĠTÃ¢n":1601,"Ġ189":1602,"ĠgiÃ¡m":1603,"Ġgiáº¿t":1604,"Ġkháº©u":1605,"Ġáº¥y":1606,"ĠHá»ĵng":1607,"ĠcáºŃn":1608,"ĠHÃ¡n":1609,"ĠÄĲÃ¢y":1610,"ĠTháº¿":1611,"Ġof":1612,"Ġgiai":1613,"ĠÃĿ":1614,"LoÃłi":1615,"iaceae":1616,"ĠlÃ¡":1617,"Ġngay":1618,"Ġnáº¿u":1619,"ĠTiÃªn":1620,"ĠÄĳÃ´i":1621,"Ġ202":1622,"Ġmá»įi":1623,"Ġdá»±a":1624,"Ġtá»ĳ":1625,"Ġnháº±m":1626,"ĠÄĳá»§":1627,"Ġmáº·c":1628,"ĠCon":1629,"ind":1630,"und":1631,"Ġthá»§y":1632,"Ġ25":1633,"uáº¥n":1634,"Ġtuyá»ĥn":1635,"ĠtrÃºc":1636,"ĠÆ°á»Ľc":1637,"10":1638,"Ġká»¹":1639,"Ġthá»ķ":1640,"ĠvÃłi":1641,"áº¹p":1642,"ĠtháºŃp":1643,"ys":1644,"ĠÄĳá»ĳc":1645,"ĠÄĳÃ¡ng":1646,"Ġtháº¥p":1647,"ĠngÃ´n":1648,"ĠThu":1649,"Ã´m":1650,"ĠTá»«":1651,"á»ĩn":1652,"ĠlÃ¢u":1653,"Ġcháº¥p":1654,"Ã£n":1655,"ĠgiÃ¡p":1656,"Kh":1657,"ĠsÃ³ng":1658,"arl":1659,"ĊĠ":1660,"ĠNá»Ļi":1661,"ĠkÃ©o":1662,"Ġluyá»ĩn":1663,"ĠThiÃªn":1664,"Ġdung":1665,"Ġbuá»Ļc":1666,"Ġ.":1667,"ast":1668,"¦y":1669,"kh":1670,"Ã¼":1671,"Ġquanh":1672,"Ġhoáº¡ch":1673,"ĠthÆ°á»Łng":1674,"ern":1675,"ort":1676,"ĠEl":1677,"Ã³n":1678,"ara":1679,"Ġnhá»ĩn":1680,"á»Ĺi":1681,"Ġcáº£i":1682,"Ġcáº¥u":1683,"ĠNguyÃªn":1684,"Ġháº¡":1685,"Ġtá»©c":1686,"ĠNhÃ¢n":1687,"Ã£ng":1688,"ĠQ":1689,"Ġtá»ĳi":1690,"ĠNgÃły":1691,"ĠkhÃ³":1692,"yp":1693,"Ġrá»«ng":1694,".\"":1695,"ĠKim":1696,"ĠkhÃºc":1697,"ary":1698,"na":1699,"Ġalbum":1700,"Ġw":1701,"Ġ2007":1702,"Sá»±":1703,"ĠthÆ¡":1704,"Ġá»¦y":1705,"ĠÄĳÃłn":1706,"ack":1707,"Ġtráº£":1708,"Ġchá»©a":1709,"orn":1710,"ica":1711,"ĠTráº§n":1712,"ĠChá»§":1713,"Ġá»§y":1714,"Ġthe":1715,"Ġchá»ĭu":1716,"Má»Ļt":1717,"eom":1718,"ĠrÃµ":1719,"Ġlá»Ńa":1720,"ĠTrÆ°á»Ŀng":1721,"Ġphi":1722,"ont":1723,"ath":1724,"Ġchiá»ģu":1725,"ĠdÃłnh":1726,"Ġ24":1727,"ek":1728,"ation":1729,"ĠTÆ°":1730,"Lá»ĭch":1731,"Æ°á»Ŀn":1732,"ĠphÃ³ng":1733,"á»ģm":1734,"Ġpháº¡m":1735,"ĠPar":1736,"oll":1737,"ĠtoÃ¡n":1738,"Ġvá»£":1739,"Ġbáº¡n":1740,"Ġkhá»Łi":1741,"á»ĭa":1742,"ĠVÅ©":1743,"ĠtÃ´i":1744,"ĠHÃłn":1745,"ct":1746,"Ġbá»ĳn":1747,"ĠtÃ¹":1748,"Ġ()":1749,"Ġmáº«u":1750,"Ġmá»ģm":1751,"Ġkim":1752,"Ġtho":1753,"Ġ21":1754,"ge":1755,"ĠLÃª":1756,"ĠÄĲá»ĵng":1757,"á»įa":1758,"ĠÄĳÄ©a":1759,"optera":1760,"ox":1761,"ĠtÃ´n":1762,"ĠÄĳÃłi":1763,"ĠQuáº£ng":1764,"ĠlÄ©nh":1765,"tu":1766,"Ġchuyá»ĩn":1767,"Ġbáº¯n":1768,"Ġvá»ĳn":1769,"oan":1770,"ĠGeom":1771,"ĠGeometr":1772,"ain":1773,"ĠSch":1774,"ĠmÃ´n":1775,"ĠGeometridae":1776,"iss":1777,"eh":1778,"ĠNgÆ°á»Ŀi":1779,"don":1780,"ĠGiang":1781,"Ġtráº¡ng":1782,"Ġloáº¡t":1783,"Ġkháº£o":1784,"ick":1785,"Ġcha":1786,"Ġquáº§n":1787,"Ġtrao":1788,"Ã¨o":1789,"Ġbá»¥":1790,"ans":1791,"ĠtÃ¡i":1792,"ĠGiÃ¡o":1793,"lt":1794,"Ġcáº¡nh":1795,"Ġ22":1796,"ĠngÃłnh":1797,"ez":1798,"ĠCÃ³":1799,"mm":1800,"yn":1801,"ĠhÃ´n":1802,"Ġthuá»ĳc":1803,"ore":1804,"era":1805,"200":1806,"ĠÄĲÆ°á»Ŀng":1807,"land":1808,"Ġtáº¡p":1809,"arn":1810,"ĠcÅ©":1811,"ĠgÃ³":1812,"Ġlá»¥c":1813,"Ġmua":1814,"Ġxa":1815,"och":1816,"Ġ2006":1817,"ĠAs":1818,"iá»ħ":1819,"Ġsai":1820,"Ġná»ĳi":1821,"enn":1822,"Theo":1823,"Ġ187":1824,"ĠCu":1825,"Ġtráº¯ng":1826,"ĠtrÃ¹ng":1827,"Ġniá»ĩm":1828,"ena":1829,"ĠAm":1830,"Ġ23":1831,"ĠHy":1832,"XÃ£":1833,"ĠvÆ°á»£t":1834,"Ġxáº£y":1835,"á»£i":1836,"ĠÄĲÃłi":1837,"Ġsuáº¥t":1838,"Ġ188":1839,"Ġthiáº¿u":1840,"igh":1841,"lor":1842,"ĠtÃ²a":1843,"ĠSer":1844,"Ġháº£i":1845,"Ġnáº·ng":1846,"ĠTáº¡i":1847,"Ġlá»Ļ":1848,"Ġhá»ĵ":1849,"ĠSan":1850,"ĠmÃ©t":1851,"iidae":1852,"ĠHá»į":1853,"ĠrÃºt":1854,"ĠChu":1855,"á»īnh":1856,"Ġthá»ĭt":1857,"ĠpháºŃn":1858,"ĠLÆ°u":1859,"ĠNgoÃłi":1860,"ĠPhil":1861,"16":1862,"ĠnhÃ¬n":1863,"Ġháº¡i":1864,"Ġbá»Ŀ":1865,"oy":1866,"Ġ100":1867,"ĠCer":1868,"Ġruá»ĵi":1869,"ĠnÃ´ng":1870,"ĠPhÃ³":1871,"Ġ2019":1872,"ĠâĢ":1873,"Ġhá»ĵi":1874,"Ġmá»ĳi":1875,"ĠThÃ¡ng":1876,"12":1877,"ĠbÃło":1878,"ĠCÃ´":1879,"ock":1880,"Ġchim":1881,"Ġá»§ng":1882,"ada":1883,"Ġchiáº¿u":1884,"ax":1885,"Ã¶":1886,"ĠtÆ°á»Ľc":1887,"Ġngáº¯n":1888,"ost":1889,"The":1890,"ĠsÃ¢u":1891,"50":1892,"Ġ,":1893,"Ġtá»ĳc":1894,"ĠTriá»ģu":1895,"ico":1896,"ague":1897,"ĠsoÃ¡t":1898,"Ġ2004":1899,"ĠthuáºŃn":1900,"ĠgÃ¬":1901,"sinh":1902,"Ä±":1903,"ĠÄĲÃ´":1904,"Ġvu":1905,"Ã¢ng":1906,"ert":1907,"Ġxá»Ń":1908,"ice":1909,"ith":1910,"la":1911,"ĠKinh":1912,"Ġ2000":1913,"Ġ2016":1914,"17":1915,"Ġ2015":1916,"Ġ27":1917,"Ġcá»±":1918,"Ġ2008":1919,"Ġkiá»ĥu":1920,"ĠsÃºng":1921,"Gi":1922,"Ġbá»©c":1923,"ani":1924,"Ġ2017":1925,"Danh":1926,"ipp":1927,"br":1928,"ĠcÃłng":1929,"Ġ28":1930,"ĠxÃ©t":1931,"ĠNoc":1932,"ĠCao":1933,"Ġxung":1934,"Ġkhá»ĳi":1935,"Ġtrá»¥c":1936,"Tá»«":1937,"aria":1938,"ĠÄĳáº¡n":1939,"15":1940,"ĠNoctu":1941,"ĠÄĳáº§y":1942,"ĠXÃ£":1943,"urg":1944,"ĠNoctuidae":1945,"ĠcáºŃp":1946,"Ġthuáº¿":1947,"Ġtrá»¥":1948,"Ġ186":1949,"sh":1950,"áº·n":1951,"Ġ2009":1952,"ĠÄĳáº£m":1953,"Ġtrá»«":1954,"Ġdá»ħ":1955,"Åį":1956,"Ġrá»Ŀi":1957,"Ġu":1958,"á»¡":1959,"ĠBl":1960,"Ġ1999":1961,"anth":1962,"Ġ26":1963,"áº©y":1964,"se":1965,"ĠhÃłm":1966,"ycidae":1967,"ohn":1968,"ĠÄĳáº£ng":1969,"ĠÄĳÃŃch":1970,"Ġphá»ĳi":1971,"ĠnuÃ´i":1972,"Ġmáº¡ch":1973,"ile":1974,"ĠxuyÃªn":1975,"ĠÄĳÄĥng":1976,"ino":1977,"Ġchuyáº¿n":1978,"ĠkÃŃnh":1979,"ĠBar":1980,"Ġthá»Ń":1981,"one":1982,"ett":1983,"Ġ2005":1984,"gt":1985,"Ġkm":1986,"Ã£o":1987,"erm":1988,"Ġsuá»ĳt":1989,"ormula":1990,"ĠlÆ°á»£c":1991,"ĠluÃ´n":1992,"ork":1993,"ĠTÃ´ng":1994,"eth":1995,"An":1996,"áºµ":1997,"ĠÄĳen":1998,"ĠCeramb":1999,"ĠCerambycidae":2000,"ĠCÃºc":2001,"Ġ2018":2002,"ll":2003,"ĠÄĲiá»ģu":2004,"CN":2005,"ĠMan":2006,"Ġká»ĭch":2007,"Ġtá»Ļi":2008,"Ġcá»Ŀ":2009,"ĠmÃ£":2010,"ĠCl":2011,"Ġxá»ī":2012,"ania":2013,"Ġhá»ıi":2014,"ĠtÃŃn":2015,"ĠÄĲáºŃu":2016,"Ġtruyá»ĩn":2017,"Ġxá»©":2018,"ĠtrÃ¬":2019,"ĠCar":2020,"Ġmáº¡i":2021,"ĠXuÃ¢n":2022,"ĠlÃ²ng":2023,"ĠThÆ°á»£ng":2024,"ĠÆ°Æ¡ng":2025,"ff":2026,"ĠÄĳai":2027,"ThÃ¡ng":2028,"lav":2029,"yd":2030,"ĠSc":2031,"Ġ50":2032,"Ġá»ŀ":2033,"Ġ2014":2034,"ĊĠĊĠ":2035,"Ġtáº£i":2036,"Ġkiáº¿m":2037,"ame":2038,"ĠlÆ°á»£t":2039,"Ġsong":2040,"ĠLu":2041,"ĠtrÃ¡i":2042,"ĠtrÆ°ng":2043,"ĠtrÃ¡ch":2044,"ĠkhÃ¡":2045,"ĠPhÃº":2046,"Ġsá»©":2047,"ĠHiá»ĩp":2048,"ĠÄĳÃło":2049,"ĠMáº·t":2050,"Ġ31":2051,"Ġná»ķ":2052,"ĠThá»ĭ":2053,"tiáº¿ng":2054,"Ġhá»ķ":2055,"Ġ2012":2056,"Ġlinh":2057,"ĠCal":2058,"ĠgÃ³p":2059,"ood":2060,"ĠbÄĥng":2061,"ĠCan":2062,"ĠÄĳÆ°Æ¡ng":2063,"Ġdáº§n":2064,"ond":2065,"Ġchá»§ng":2066,"Ġhuáº¥n":2067,"Ġtuy":2068,"ĠÄĲáº¿n":2069,"Ġcuá»ĳn":2070,"ĠFran":2071,"tt":2072,"ĠSp":2073,"ĠRom":2074,"II":2075,"ĠTáºŃp":2076,"ĠcÄĥn":2077,"ĠÄĳá»ı":2078,"ĠÄĳá»Ļt":2079,"11":2080,"Ġsuy":2081,"ĠhÃ£ng":2082,"Ġ2013":2083,"Ġbá»¥ng":2084,"á»įt":2085,"Ġbuá»ķi":2086,"ĠchÃºa":2087,"Ar":2088,"Ġthá»¥":2089,"ĠNgÃ´":2090,"ĠGu":2091,"ĠÃģo":2092,"ĠThÃ¡nh":2093,"aka":2094,"ĠKhÃ´ng":2095,"Ġxanh":2096,"ella":2097,"Ġgh":2098,"ĠChÃŃ":2099,"Ġkáº»":2100,"ĠchÃ³ng":2101,"ĠvÃ²":2102,"ĠKhu":2103,"Ġá»ĳc":2104,"Ġmá»±c":2105,"Ġlao":2106,"ĠtrÃło":2107,"Ġ29":2108,"14":2109,"Ġhiá»ĩp":2110,"Ġdá»¯":2111,"ĠbÆ°á»Ľc":2112,"Ġdáº¥u":2113,"Ãºa":2114,"ka":2115,"ĠHai":2116,"Ġnáº¡n":2117,"Ġ2001":2118,"Ġdá»ĭ":2119,"ĠHu":2120,"ĠRe":2121,"ya":2122,"ĠkhÃ³a":2123,"ĠLáº¡p":2124,"Ġ2020":2125,"Nhá»¯ng":2126,"áº§ng":2127,"iáº¿p":2128,"Ġgiáº¥y":2129,"Ã£y":2130,"ts":2131,"Ã¨n":2132,"ĠThá»§":2133,"aul":2134,"ei":2135,"ĠNinh":2136,"ĠphÃª":2137,"Ġthá»«a":2138,"ĠLeague":2139,"ĠthÃŃ":2140,"ĠBÃł":2141,"ĠThe":2142,"Ġmá»Ļ":2143,"Ġvá»«a":2144,"Ġformula":2145,"oz":2146,"áºµn":2147,"St":2148,"rid":2149,"Ġda":2150,"ĠgiÃ¡c":2151,"Ġnhá»Ŀ":2152,"ĠlÃŃnh":2153,"atus":2154,"rys":2155,"ĠBáº£o":2156,"reb":2157,"Ġtiá»ĩn":2158,"ĠHo":2159,"uch":2160,"Ġvá»įng":2161,"Ġkháº¯p":2162,"ix":2163,"Ġhá»įa":2164,"Ġsá»Ńa":2165,"ney":2166,"á»Ńi":2167,"Ġliá»ĩt":2168,"Ġhá»§y":2169,"ĠTÃ´n":2170,"Ġngá»±a":2171,"Ġma":2172,"ate":2173,"osa":2174,"ĠMal":2175,"ĠÄĳem":2176,"alis":2177,"ĠYÃªn":2178,"ĠÄĲá»ĭnh":2179,"Ġthoáº¡i":2180,"ĠAnd":2181,"iá»ģm":2182,"30":2183,"itt":2184,"ĠJohn":2185,"rom":2186,"ĠtÃłng":2187,"ĠhÆ°Æ¡ng":2188,"ime":2189,"\"),":2190,"ĠtháºŃt":2191,"ĠQuang":2192,"Ġ2002":2193,"old":2194,"ĠAle":2195,"Ġ184":2196,"ĠCÆ¡":2197,"Ġnghi":2198,"á»ıng":2199,"Ġnhu":2200,"ĠSá»±":2201,"ideo":2202,"Ġtrá»Ŀi":2203,"ĠbÃły":2204,"ĠMad":2205,"ĠPl":2206,"ĠÃļ":2207,"ĠUn":2208,"Ġ40":2209,"ĠCá»ķ":2210,"Ġla":2211,"ĠquÃ½":2212,"ama":2213,"Ġtráº£i":2214,"ies":2215,"ĠsÆ¡":2216,"ĠthÄĥm":2217,"Ġnhiá»ħ":2218,"ĠngÄĥn":2219,"ĠHung":2220,"ĠÄĳáº©y":2221,"13":2222,"Ġtáº§ng":2223,"ĠCol":2224,"Ġtáº·ng":2225,"ann":2226,"Ġ'":2227,"ĠtÃ¡ch":2228,"Ġgá»Ńi":2229,"Ġloáº¡n":2230,"Ġ[":2231,"bia":2232,"lin":2233,"alin":2234,"va":2235,"Ġsá»Ľ":2236,"ley":2237,"Ġand":2238,"Al":2239,"ide":2240,"Ġ/":2241,"Ġdiá»ĩt":2242,"Ġthao":2243,"Cu":2244,"ĠViá»ĩn":2245,"ect":2246,"ĠxÃ¢m":2247,"ater":2248,"ĠvÃłnh":2249,"199":2250,"yll":2251,"Ġcai":2252,"ĠphÃ¹":2253,"Ġ2003":2254,"Ġ1990":2255,"ĠGiÃ¡m":2256,"Ġliá»ģn":2257,"Ġngáº§m":2258,"co":2259,"Ġ185":2260,"ĠtÃ¡n":2261,"ops":2262,"Ġtáº§m":2263,"ĠmÃ¡u":2264,"ca":2265,"ura":2266,"Ġpr":2267,"ÃĶng":2268,"ĠthÃº":2269,"ĠÄĲÃło":2270,"rad":2271,"oss":2272,"ĠPhong":2273,"ose":2274,"Ġcáº¯t":2275,"ĠVÃ¬":2276,"ris":2277,"ĠbÃ²":2278,"uá»ķi":2279,"Ġkhoáº£n":2280,"ler":2281,"oth":2282,"ĠÃ¡nh":2283,"ĠnÃ¢ng":2284,"ĠÄĳá»īnh":2285,"ĠIs":2286,"á»«u":2287,"Ġcáº§m":2288,"ĠEreb":2289,"ĠErebidae":2290,"ĠÄĳiá»ĥn":2291,"Ġthiá»ĩn":2292,"ĠTam":2293,"onidae":2294,"34":2295,"ein":2296,"ma":2297,"ĠUS":2298,"Ġcháº³ng":2299,"ĠcÆ°á»Ŀng":2300,"ĠTá»ķ":2301,"Ġphiáº¿u":2302,"ĠÄĲáº¥t":2303,"ld":2304,"ĠquÃ¡n":2305,"inc":2306,"ĠmÃłn":2307,"Ġsá»Ľm":2308,"Ġhiá»ĥu":2309,"ars":2310,"ict":2311,"á»©t":2312,"Ġráº¯n":2313,"ĠTá»īnh":2314,"Ã¹i":2315,"Ġhiá»ĥm":2316,"ĠTCN":2317,"ĠlÃ´ng":2318,"ĠchÃ³":2319,"ĠTá»Ń":2320,"ĠBe":2321,"ĠMáº·c":2322,"ines":2323,"ita":2324,"iana":2325,"ust":2326,"esia":2327,"\").":2328,"ĠTrÃ¡i":2329,"Ġnghe":2330,"á»ıa":2331,"ĠrÃªu":2332,"per":2333,"de":2334,"ĠIch":2335,"ĠÄĳua":2336,"ĠthÃ¹":2337,"ĠLÃ¢m":2338,"Ġex":2339,"ĠÃļc":2340,"Ġná»Ńa":2341,"ĠThá»¥y":2342,"Ġdáº¡y":2343,"ÄĲá»ĭa":2344,"90":2345,"Ġchá»ĵng":2346,"Ġchá»īnh":2347,"sil":2348,"Ġtháº³ng":2349,"ĠPháºŃt":2350,"Ã©m":2351,"burg":2352,"ĠphÃºt":2353,"ymen":2354,"ĠkÃªnh":2355,"Ġly":2356,"ĠsÃ¡u":2357,"ĠTÃ²a":2358,"Ġtruy":2359,"ĠNhÆ°ng":2360,"ĠÄĳá»įc":2361,"ĠphÃ¡n":2362,"ÅĤ":2363,"ĠvÃŃ":2364,"ĠbÃ©":2365,"Pr":2366,"Ġgiáº£n":2367,"ĠHungary":2368,"Ġchá»Ĺ":2369,"cm":2370,"ĠÄĳÃºng":2371,"ĠEn":2372,"ĠbÃ¡nh":2373,"Ġthua":2374,"ĠthÆ°á»Ľc":2375,"ĠNgá»įc":2376,"ity":2377,"ĠTrÆ°Æ¡ng":2378,"ĠthoÃ¡t":2379,"eor":2380,"Ġsung":2381,"ĠLÆ°Æ¡ng":2382,"tern":2383,"neum":2384,"ver":2385,"ĠmÆ°u":2386,"ĠxÃºc":2387,"ĠViá»ĩc":2388,"ĠSte":2389,"Ġá»ķ":2390,"ĠtÃ²":2391,"Ġtáº¯c":2392,"att":2393,"ĠthÄĥng":2394,"ides":2395,"ÂłÂł":2396,"ĠngÆ°á»£c":2397,"ĠÃ´":2398,"Ġkháº¯c":2399,"Ġxin":2400,"onia":2401,"ĠthÃ´n":2402,"Ġdáº§u":2403,"ark":2404,"Ġnhiá»ħm":2405,"Ġlai":2406,"Ġnáº¯m":2407,"ĠYork":2408,"ĠÃ¡o":2409,"ĠmÃ³n":2410,"Ġphá»©c":2411,"ĠÄĲÃ¬nh":2412,"ĠÄĳe":2413,"ĠhÆ¡i":2414,"Ġdá»įa":2415,"NgÆ°á»Ŀi":2416,"Ġdá»įc":2417,"inae":2418,"ly":2419,"Ġtuyá»ĩt":2420,"asil":2421,"omel":2422,"ĠkhÃ¡ng":2423,"ĠSal":2424,"Ġcá»«u":2425,"ĠVá»Ľi":2426,"ĠWal":2427,"Ġsáº¯t":2428,"ola":2429,"Ġláº«n":2430,"Ġgáº¯n":2431,"23":2432,"car":2433,"ham":2434,"sp":2435,"ĠÄĳáº¹p":2436,"ĠSá»ĳ":2437,"ĠAp":2438,"Ġai":2439,"Ġáº¥n":2440,"Ġnhá»Ľ":2441,"Ġnguy":2442,"ĠphÃ³":2443,"ĠPhÃºc":2444,"ĠEd":2445,"á»Ļn":2446,"ĠbÃŃ":2447,"Ġáº©m":2448,"ĠlÆ°Æ¡ng":2449,"ĠAd":2450,"omm":2451,"ĠÄĳá»£":2452,"ĠtrÃŃch":2453,"ĠHymen":2454,"ini":2455,"24":2456,"ĠBÃŃ":2457,"ight":2458,"%.":2459,"iel":2460,"ĠthÃ¡p":2461,"ĠÄĲáº¡o":2462,"ash":2463,"Ġtráº¡i":2464,"Ġhá»įp":2465,"ĠLai":2466,"ale":2467,"Ãµi":2468,"Khi":2469,"ĠÄĳÃ¡p":2470,"Ġsáºµn":2471,"ima":2472,"Ã²i":2473,"Å©i":2474,"ĠsÄĥn":2475,"ĠkhÃ´":2476,"che":2477,"ĠIchneum":2478,"ĠIchneumonidae":2479,"Ġcáº¥m":2480,"ĠthÆ°á»£ng":2481,"Ġthá»ı":2482,"yo":2483,"ĠtrÃ¡nh":2484,"Ã³t":2485,"Ġtá»ĳng":2486,"áºŃc":2487,"ĠLoan":2488,"ĠChi":2489,"Ġ1945":2490,"act":2491,"25":2492,"ĠlÆ°ng":2493,"Ġnghá»ģ":2494,"ĠPhilipp":2495,"aya":2496,"Ġcháº·n":2497,"Ġquáº£ng":2498,"60":2499,"imon":2500,"ish":2501,"eland":2502,"ĠOl":2503,"berg":2504,"Ġ2021":2505,"Ġ1980":2506,"iam":2507,"ĠKr":2508,"ĠKarn":2509,"ĠPhÆ°Æ¡ng":2510,"Ġcáº·p":2511,"ĠKhÃ¡nh":2512,"ĠOr":2513,"á»«a":2514,"kra":2515,"ĠNa":2516,"Ġa":2517,"ĠtÃ¡":2518,"ĠÄĳau":2519,"ataka":2520,"ald":2521,"bert":2522,"Ġxáº¡":2523,"Ġtan":2524,"ĠCor":2525,"arb":2526,"Ġláº½":2527,"ĠbáºŃc":2528,"ĠKarnataka":2529,"ĠBer":2530,"ĠthÃ¡c":2531,"sky":2532,"ĠNghá»ĭ":2533,"Ġtá»Ŀ":2534,"Tiá»ĥu":2535,"Ġlan":2536,"aur":2537,"ÃŃa":2538,"omb":2539,"Ġcá»±u":2540,"ille":2541,"ĠKhoa":2542,"ĠÆ°u":2543,"ĠIII":2544,"Ġsá»£":2545,"ĠvuÃ´ng":2546,"ĠUkra":2547,"Ġgáº¯ng":2548,"ĠNghá»ĩ":2549,"ĠnháºŃt":2550,"ĠLen":2551,"ĠHáº¡":2552,"Ġháº¥p":2553,"Ġkhiá»ĥn":2554,"Ġnghá»ī":2555,"ĠCanada":2556,"Ã©n":2557,"aj":2558,"ĠdÆ°á»¡ng":2559,"ĠRÃªu":2560,"ĠÄĳoÃ¡n":2561,"ott":2562,"Ġteh":2563,"ael":2564,"ros":2565,"Ġchá»ĳi":2566,"ĠParis":2567,"Ġtehsil":2568,"ĠbÃ£i":2569,"ĠCá»¥c":2570,"ĠHymenoptera":2571,"Ġtia":2572,"Ġcá»ı":2573,"Ġbáº¡c":2574,"ĠkhÄĥn":2575,"ĠPháº§n":2576,"akh":2577,"Ġquá»¹":2578,"ĠSÆ°":2579,"ĠPol":2580,"ĠMc":2581,"ĠnghiÃªm":2582,"les":2583,"ãĥ":2584,"eri":2585,"ames":2586,"'s":2587,"ĠhÃºt":2588,"ĠbáºŃt":2589,"Ġná»Ĺ":2590,"Ġtrá»ĳn":2591,"inn":2592,"Ãºy":2593,"orld":2594,"ora":2595,"eim":2596,"áº·m":2597,"Ġvideo":2598,"Le":2599,"ĠViÃªn":2600,"alia":2601,"ite":2602,"Ġchá»¯a":2603,"ĠNáº¿u":2604,"sia":2605,"ĠnhÃ¡nh":2606,"ĠNgá»¥y":2607,"outh":2608,"uz":2609,"ĠquÃª":2610,"ĠNhiá»ģu":2611,"Ġháº¡m":2612,"ons":2613,"ala":2614,"ĠChrys":2615,"ĠStalin":2616,"ĠhÃłi":2617,"ĠrÃłng":2618,"ĠWill":2619,"ĠÄĳá»¡":2620,"ĠTrÆ°á»Ľc":2621,"der":2622,"ĠTá»ĳng":2623,"ĠRob":2624,"ĠbÃ¡c":2625,"ull":2626,"Ġ1998":2627,"ĠkhÃ¡n":2628,"Ġtáº¯t":2629,"ida":2630,"odes":2631,"FA":2632,"Ġac":2633,"ĠhÃ¹ng":2634,"ĠHer":2635,"ĠHar":2636,"21":2637,"Ġtá»ī":2638,"ĠPer":2639,"ĠOs":2640,"Ġ1975":2641,"á»¥p":2642,"Æ°Æ¡i":2643,"ĠKiáº¿n":2644,"Ġpha":2645,"Ġgá»Ĺ":2646,"ĠUSD":2647,"Â°":2648,"ĠcáºŃu":2649,"ĠdÃ¢y":2650,"Ġmiá»ħn":2651,"ĠVÃ¢n":2652,"ĠGiá»":2653,"ien":2654,"Ġtáº¥m":2655,"ĠTrá»ĭnh":2656,"ifol":2657,"Ġnháº¹":2658,"ĠSm":2659,"Tham":2660,"ĠChÆ°Æ¡ng":2661,"má»Ļt":2662,"Ġ183":2663,"ski":2664,"Ġá»ĳng":2665,"Ġthiá»ĩu":2666,"ĠCup":2667,"ĠHÃ³a":2668,"ĠThÆ°á»Ŀng":2669,"Ġngá»Ŀ":2670,"ĠNe":2671,"ĠLinh":2672,"Ġcháº£y":2673,"ano":2674,"40":2675,"rich":2676,"Ġlá»±a":2677,"enz":2678,"ĠGeor":2679,"áº±n":2680,"ĠtháºŃm":2681,"ĠHÆ°ng":2682,"Ġ1991":2683,"Ġ1992":2684,"mer":2685,"ĠLat":2686,"ĠÄĲá»Ļi":2687,"à¸":2688,"own":2689,"ĠrÆ¡i":2690,"ari":2691,"ĠQuáºŃn":2692,"Ġtháº©m":2693,"ĠPhÃ²ng":2694,"Ġmá»Ŀi":2695,"Ġthá»ıa":2696,"Ġtai":2697,"Ġ60":2698,"á»µ":2699,"Ġgiáº£ng":2700,"á»ıe":2701,"Ġvong":2702,"ĠÄĲá»ĥ":2703,"ĠVÄ©nh":2704,"á»ĳm":2705,"ĠAi":2706,"ho":2707,"Ġtrá»¯":2708,"ĠsiÃªu":2709,"Ġpháº¡t":2710,"ĠrÃ£i":2711,"ĠngÃ¢n":2712,"Ġngang":2713,"ĠngÅ©":2714,"ĠSÄ©":2715,"ĠAlex":2716,"ĠÄĳuá»ķi":2717,"int":2718,"donesia":2719,"ĠÄĳuÃ´i":2720,"ĠlÃ¢m":2721,"Ġsp":2722,"Ġgame":2723,"ĠdáºŃy":2724,"ĠDi":2725,"ole":2726,"âĢĿ":2727,"ĠÃŃch":2728,"Ġkhá»ıe":2729,"80":2730,"af":2731,"ĠtrÄĥm":2732,"Ġlui":2733,"ĠThuáºŃn":2734,"]]":2735,"Ġsáº¯p":2736,"ĠGre":2737,"45":2738,"ee":2739,"ĠtrÃº":2740,"ĠAb":2741,"Ã³i":2742,"amm":2743,"Ġ1960":2744,"Ġá»ķn":2745,"22":2746,"Æ°á»Ľp":2747,"ĠWorld":2748,"Ġ1996":2749,"aus":2750,"ĠnghÄ©":2751,"Ġuá»ĳng":2752,"li":2753,"ĠchÃ©p":2754,"ĠdÃły":2755,"ĠTiáº¿n":2756,"ĠDu":2757,"Ġbiá»ĩn":2758,"ĠÃģnh":2759,"Ġhá»ĵng":2760,"ona":2761,"ins":2762,"ĠPal":2763,"ĠkÃ¬":2764,"ĠTiá»ĥu":2765,"ĠvÆ°á»Ŀn":2766,"ĠThá»§y":2767,"PhÃ¢n":2768,"ĠBo":2769,"els":2770,"unt":2771,"Ġ1997":2772,"ĠIndonesia":2773,"ĠthÃ¡nh":2774,"ĠhÃ¨":2775,"ester":2776,"ĠUkraina":2777,"CÃ³":2778,"Chi":2779,"ĠBol":2780,"ĠThÃ´ng":2781,"ward":2782,"ĠmÆ°á»Ŀi":2783,"ĠphÆ°á»Ŀng":2784,"arp":2785,"ila":2786,"ĠBá»ĵ":2787,"ĠPháº¡m":2788,"ĠhÃ´m":2789,"ĠTok":2790,"ane":2791,"ene":2792,"elle":2793,"ĠtÃ¹y":2794,"ĠMor":2795,"ĠcÃ´n":2796,"ĠvÄ©":2797,"ĠCo":2798,"Ġ2022":2799,"ĠCÃ¡ch":2800,"Ġquang":2801,"err":2802,"inia":2803,"ĠAng":2804,"ĠlÆ°á»Ľi":2805,"ĠDav":2806,"ĠCharl":2807,"ĠkÃ©m":2808,"Ġcháº¥m":2809,"ĠNor":2810,"ĠIr":2811,"ĠtáºŃn":2812,"ĠHen":2813,"ĠnghÃ¨o":2814,"pe":2815,"ais":2816,"Ġ1993":2817,"Ġ1970":2818,"Ġtáº¡m":2819,"ashi":2820,"illa":2821,"ĠPhan":2822,"omelidae":2823,"ĠChrysomelidae":2824,"Ġbom":2825,"ĠSl":2826,"ĠchÃ¹a":2827,"ĠThiáº¿n":2828,"ive":2829,"iforn":2830,"Ġj":2831,"ĠHá»ĵi":2832,"ĠxÆ°Æ¡ng":2833,"eter":2834,"Thá»Ŀi":2835,"iber":2836,"Ġe":2837,"á»ŀ":2838,"ĠtÃłn":2839,"ĠhoÃ¡":2840,"70":2841,"Táº¡i":2842,"Ġphe":2843,"ĠTriá»ĩu":2844,"ĠDis":2845,"Ġkháº¥u":2846,"idaceae":2847,"Ġsoáº¡n":2848,"ID":2849,"Ġnhá»ĭ":2850,"Æ°á»£u":2851,"ĠHal":2852,"yg":2853,"ze":2854,"ĠMe":2855,"ĠSÃłi":2856,"ĠVua":2857,"ĠDe":2858,"ĠNghÄ©a":2859,"Ġthuyá»ģn":2860,"Ġcháº¯c":2861,"ĠgÃ³c":2862,"ĠMos":2863,"inidae":2864,"Ġcáº£ng":2865,"ĠLá»¥c":2866,"ĠÄĳá»ĵn":2867,"ĠChá»ī":2868,"ĠEr":2869,"ake":2870,"ĠâĢľ":2871,"ych":2872,"ĠÄĳáº³ng":2873,"ĠÄĲá»ĭa":2874,"tic":2875,"ĠCáº£nh":2876,"ĠMac":2877,"ĠKaz":2878,"enk":2879,"85":2880,"á»¯a":2881,"arg":2882,"âĢĻ":2883,"Ġ1995":2884,"Cuá»Ļc":2885,"ifornia":2886,"yan":2887,"ĠtrÃ²n":2888,"ĠgiÃ³":2889,"ĠMus":2890,"ota":2891,"Ã¨m":2892,"ool":2893,"ĠRh":2894,"75":2895,"As":2896,"Ġbá»ģ":2897,"ĠRich":2898,")\"":2899,"Ġlá»ĳi":2900,"Ġmáº½":2901,"Ġweb":2902,"uel":2903,"Ġtrá»ĵng":2904,"ĠSe":2905,"Ġvá»ı":2906,"Ġtá»ĩ":2907,"ĠÄĳá»ģn":2908,"Ġ1994":2909,"ĠPhilippines":2910,"Ġhá»ıa":2911,"ĠCáºŃp":2912,"ĠrÆ°á»£u":2913,"ĠBal":2914,"ĠTu":2915,"Ġtim":2916,"ustr":2917,"NhÃł":2918,"ĊĠĊĠĊĠĊĠ":2919,"ĠCalifornia":2920,"ĠAth":2921,"ĠUy":2922,"oo":2923,"ĠHá»įc":2924,"uro":2925,"ĠcÃ¢n":2926,"ĠdÃ£y":2927,"ĠTháº¡ch":2928,"ĠnÃ³ng":2929,"oma":2930,"CÃ´ng":2931,"ci":2932,"Ġthiá»ĩt":2933,"ĠAlexand":2934,"Br":2935,"Ġhiáº¿n":2936,"ba":2937,"lad":2938,"agn":2939,"ign":2940,"ĠcÆ°á»Ľp":2941,"ĠBro":2942,"lan":2943,"Ġcan":2944,"ĠgÃł":2945,"Ġ1989":2946,"ĠHÆ°Æ¡ng":2947,"ĠSÃ¢n":2948,"ih":2949,"ĠÄĳá»±c":2950,"ĠsÃ¡p":2951,"omp":2952,"Ġchinh":2953,"ĠTáº¥n":2954,"ĠBÃ¡":2955,"Ġ1941":2956,"Ã©c":2957,"ĠtrÃ¢u":2958,"Ġmá»ĩnh":2959,"ilidae":2960,"oáº£ng":2961,"ĠArct":2962,"ĠMon":2963,"ions":2964,"Ġtá»įa":2965,"ĠHiá»ĩn":2966,"ĠGÃ²n":2967,"aint":2968,"ĠKÃ´ng":2969,"In":2970,"ÅŁ":2971,"Ġtháº£i":2972,"ĠHe":2973,"ĠSá»Ł":2974,"ĠPaul":2975,"eck":2976,"gh":2977,"iinae":2978,"que":2979,"ĠSa":2980,"gi":2981,"ĠChamp":2982,"ÄĲáº¡i":2983,"ĠÄĳoáº¡t":2984,"nay":2985,"Ġbáº£y":2986,"TrÆ°á»Ľc":2987,"Ac":2988,"ĠBen":2989,"ren":2990,"ĠnÃ¢u":2991,"ĠsÃ³t":2992,"Ġkhá»§ng":2993,"ĠÄĳÃ³n":2994,"ĠmÆ°a":2995,"ĠmÅ©i":2996,"Ġngá»įt":2997,"28":2998,"yph":2999,"ĠCamp":3000,"ĠHáºŃu":3001,"Ġmong":3002,"enia":3003,"Ġáº©n":3004,"Ġtháº£m":3005,"Ġbáº¡o":3006,"ĠMai":3007,"ĠQuan":3008,"ron":3009,"su":3010,"29":3011,"Ġcam":3012,"ĠvÃµ":3013,"aris":3014,"Ġvá»ĭnh":3015,"Ġ70":3016,"ophyll":3017,"ĠArctiinae":3018,"Ġ=":3019,"ĠmÃ¬":3020,"ĠCÃ¢u":3021,"ĠLá»±c":3022,"ĠVá»ģ":3023,"Ġcháº·t":3024,"ĠÄĲiá»ĩn":3025,"ĠSing":3026,"Ġ1950":3027,"ĠchÃ¡u":3028,"ĠTá»±":3029,"Ġ35":3030,"ment":3031,"Ġbá»Ļt":3032,"Æ°á»£n":3033,"ĠCam":3034,"ĠStr":3035,"Ġlong":3036,"ĠlÃ´i":3037,"ĠLá»Ļc":3038,"Ġ180":3039,"go":3040,"ĠThá»Ŀi":3041,"ĠÃĶ":3042,"ĠCuá»ĳi":3043,"35":3044,"ĠbÃ¡":3045,"Ġgai":3046,"ĠHuy":3047,"ĠHáº§u":3048,"ĠxÆ°a":3049,"ĠMich":3050,"ense":3051,"iver":3052,"ĠLenin":3053,"64":3054,"LiÃªn":3055,"ĠÅ":3056,"ĠcÃ£i":3057,"Ġváº½":3058,"ĠUr":3059,"iÄ":3060,"ĠSam":3061,"icus":3062,");":3063,"Ġvinh":3064,"Ġtrá»©ng":3065,"NgoÃłi":3066,"Ġnháº¯c":3067,"ĠkhÆ¡i":3068,"ĠHá»£p":3069,"ĠThá»ĳng":3070,"Ġlá»Ĺi":3071,"ĠÄĳÃ¡m":3072,"ace":3073,"27":3074,"itz":3075,"sen":3076,"ĠhÃł":3077,"ĠBel":3078,"sch":3079,"ĠMil":3080,"oman":3081,"Ġmáº¯c":3082,"Ġ1988":3083,"Æ°á»¡i":3084,"Am":3085,"Ġcá»Ļt":3086,"Ġdá»©t":3087,"ĠTuyÃªn":3088,"Ġ1942":3089,"ĠCuá»Ļc":3090,"ĠÄĳá»ĳt":3091,"ĠÄĳá»©a":3092,"ĠTrá»ĭ":3093,"Ġgiá»į":3094,"rist":3095,"ĠmÃ¡i":3096,"Ġtáº£ng":3097,"kg":3098,"Ġhá»©ng":3099,"ĠgiÃłu":3100,"DÃ¢n":3101,"pt":3102,"ĠbÃ¨n":3103,"ĠBang":3104,"are":3105,"ateridae":3106,"Ġthiá»ĥu":3107,"ĠBur":3108,"Ġhoang":3109,"Ġcá»ĳt":3110,"ĠFre":3111,"Ġ1944":3112,"Ġchuá»Ĺi":3113,"ĠBrasil":3114,"Tá»ķng":3115,"Ġtam":3116,"ĠCáº£":3117,"Ġvá»¡":3118,"ero":3119,"Ġ1943":3120,"ria":3121,"ĠkhÃ¡m":3122,"ĠÄĳá»ĩ":3123,"Ġquyá»ĥn":3124,"ĠMÃ´ng":3125,"ĠTim":3126,"da":3127,"Ġsa":3128,"ĠLáº¡c":3129,"ĠDon":3130,"ĠIV":3131,"ĠEm":3132,"Ġ1940":3133,"ĠmÃłng":3134,"uck":3135,"Sh":3136,"Ġel":3137,"Ġcháº¡m":3138,"aster":3139,"ult":3140,"ĠLuáºŃt":3141,"26":3142,"ck":3143,"ĠÄĳiá»ĩu":3144,"Ġhiáº¿m":3145,"ĠTrÃªn":3146,"wa":3147,"ory":3148,"ĠIt":3149,"Con":3150,"ĠlÃ¡i":3151,"Ġkhá»ķ":3152,"Ġváº»":3153,"ĠHam":3154,"ĠXuyÃªn":3155,"TV":3156,"ĠdÃłng":3157,"ĠMex":3158,"air":3159,"áº¹n":3160,"Tuy":3161,"Ġmá»ĵi":3162,"ĠJe":3163,"%,":3164,"Ġmá»ı":3165,"ĠTe":3166,"ĠÄĲá»ĳi":3167,"isc":3168,"ÄĲÃ¢y":3169,"ovich":3170,"44":3171,"len":3172,"ĠkÃªu":3173,"ĠHiáº¿n":3174,"ĠMa":3175,"Ġláº¡nh":3176,"ĠHuyá»ĩn":3177,"Ġdáº·m":3178,"Äģ":3179,"ĠhÆ°":3180,"Ġkia":3181,"ĠÄĲáº·c":3182,"ited":3183,"ĠGrand":3184,"eph":3185,"ĠtÆ°á»Ŀng":3186,"Ġtriáº¿t":3187,"ĠTrá»Ŀi":3188,"ĠChÃ¢n":3189,"Ġtá»ķn":3190,"ĠElateridae":3191,"ĠsÃ³c":3192,"Ġpl":3193,"Ġcháº¯n":3194,"Ġst":3195,"Ġkhuyáº¿n":3196,"ĠTÃªn":3197,"ĠBÃłi":3198,"ĠTrÃł":3199,"ĠWil":3200,"ĠWilliam":3201,"eta":3202,"awa":3203,"ĠTiÃªu":3204,"ĠMÃ¹a":3205,"Ġáº¢":3206,"ept":3207,"ĠxÆ°ng":3208,"ĠVal":3209,"ĠGo":3210,"ĠbuÃ´n":3211,"ĠQuyá»ģn":3212,"ĠÄĳá»£t":3213,"no":3214,"ĠcÆ¡n":3215,"Ġhung":3216,"ĠVÃµ":3217,"ĠkhuÃ´n":3218,"Ġ90":3219,"Rh":3220,"Ġngá»«ng":3221,"Ġ1986":3222,"ĠMadrid":3223,"Ġsáº»":3224,"ĠLá»ħ":3225,"Ġ\"(":3226,"Ġ1987":3227,"Ġchuá»ĵn":3228,"ĠMexico":3229,"ĠÃ¡m":3230,"Ġviá»ħn":3231,"ThÃłnh":3232,"ĠÄĳÃ²i":3233,"Ġtháº¡ch":3234,"ĠBáº¡ch":3235,"Ġlá»µ":3236,"ner":3237,"ĠPhá»¥":3238,"ĠWest":3239,"Ġ1984":3240,"ambidae":3241,"47":3242,"ja":3243,"Ã§":3244,"ĠÄĲáº§u":3245,"ors":3246,"ase":3247,"Ġ45":3248,"Ð°":3249,"Ġtrá»ĳng":3250,"ĠSouth":3251,"cia":3252,"rd":3253,"ĠvÃº":3254,"Ġduyá»ĩt":3255,"ĠkhÃ¡i":3256,"Ġ1978":3257,"mann":3258,"ĠCrambidae":3259,"iy":3260,"ĠÄĳá»©c":3261,"inus":3262,"tain":3263,"Ġphu":3264,"ĠDung":3265,"ĠOp":3266,"ĠZe":3267,"Sch":3268,"ve":3269,"Ġphá»ıng":3270,"ĠCÃ¹ng":3271,"entr":3272,"ĠGir":3273,"ãĤ":3274,"Ãªnh":3275,"Ġdá»«ng":3276,"uss":3277,"ure":3278,"Ġ1985":3279,"istan":3280,"ĠReal":3281,"ĠDuy":3282,"ush":3283,"trong":3284,"Ġ80":3285,"ĠtrÃºng":3286,"ĠÄĲan":3287,"Ġtá»±a":3288,"ĠÐ":3289,"Ġcáº¥t":3290,"Sc":3291,"oe":3292,"ĠTÃło":3293,"ĠHá»ķ":3294,"ĠÄĲÃł":3295,"Ġ1982":3296,"ĠHenry":3297,"rop":3298,"Ġváº¡n":3299,"ĠTáº§n":3300,"Ġkháº³ng":3301,"ĠBá»į":3302,"off":3303,"Anh":3304,"NA":3305,"mar":3306,"ĠÃ¡c":3307,"Ġmáº¡c":3308,"ĠchÃ¡y":3309,"ĠTháº§n":3310,"âĢ¦":3311,"Ġmáº£nh":3312,"Ġbá»ĳi":3313,"ĠdÃłn":3314,"ĠBay":3315,"ĠVÃŃ":3316,"Ġ33":3317,"Ġ1930":3318,"87":3319,"ĠkÃ¨m":3320,"ĠIreland":3321,"well":3322,"Ġká»ī":3323,"ĠPhÆ°á»Ľc":3324,"Giáº£i":3325,"ĠCharles":3326,"by":3327,"ound":3328,"ĠkiÃªm":3329,"atum":3330,"Ġ1972":3331,"Ġgiá»įng":3332,"Cl":3333,"Cal":3334,"Ġtáº§n":3335,"Ġngá»ĵi":3336,"esc":3337,"Ġ1983":3338,"ĠRichard":3339,"89":3340,"cÃ³":3341,"vÃł":3342,"Ġam":3343,"ıng":3344,"ĠTor":3345,"ĠCO":3346,"Ġgiam":3347,"ĠThá»į":3348,"ise":3349,"seud":3350,"ĠRobert":3351,"65":3352,"VÃ²ng":3353,"ĠÄĲoÃłn":3354,"ĠVinh":3355,"age":3356,"Sp":3357,"iger":3358,"ĠSerbia":3359,"ĠDisney":3360,"Ġnon":3361,"Ġchá»©":3362,"ĠsÆ¡n":3363,"Ġga":3364,"ĠSÃ©c":3365,"esh":3366,"ĠOtt":3367,"Ġ1979":3368,"«ng":3369,"Ġcá»¡":3370,"nheim":3371,"Ġmai":3372,"ĠsÃłng":3373,"ĠLy":3374,"Ġcá»¥m":3375,"Mar":3376,"ji":3377,"Ġtri":3378,"á»Ļp":3379,"ĠHá»ĩ":3380,"Ã©r":3381,"ĠYou":3382,"ĠbÃ£o":3383,"ĠdÃµi":3384,"tein":3385,"ram":3386,"Ġur":3387,"Ġox":3388,"Ġcá»¥c":3389,"ĠMat":3390,"ĠÄĲiá»ĥn":3391,"ĠCá»Ń":3392,"ĠLon":3393,"hip":3394,"Ġprot":3395,"Fran":3396,"Ġrá»ĳi":3397,"ĠTrich":3398,"Ġrad":3399,"ova":3400,"Ġ1939":3401,"ĠThiáº¿u":3402,"ial":3403,"ĠIntern":3404,"ĠtiÃªm":3405,"Ġváº¿t":3406,"Ġ1920":3407,"ĠPhá»ķ":3408,"boa":3409,"ĠtÃ¡m":3410,"ĠCáº©m":3411,"chá»¯":3412,"ĠDá»±":3413,"irg":3414,"Ġ1981":3415,"Ġ+":3416,"ĠÄĳáºŃu":3417,"ĠHoÃłn":3418,"Ġphá»ķi":3419,"Ġvá»Ł":3420,"á»ĩt":3421,"Ġ37":3422,"Ġ1946":3423,"ĠMart":3424,"¯ng":3425,"Ġláº»":3426,"Ġquen":3427,"Ġ(;":3428,"ĠCa":3429,"ele":3430,"Ġ300":3431,"ifolia":3432,"ĠtrÆ°Æ¡ng":3433,"ĠMÃ©":3434,"ows":3435,"Ġmay":3436,"ĠchÄĥm":3437,"ĠÄĲinh":3438,"aga":3439,"ira":3440,"Ġcháº¥n":3441,"ĠNgoáº¡i":3442,"ĠQuÃ½":3443,"oto":3444,"ĠsÃ¡nh":3445,"Ġngáº¡i":3446,"ĠCÅ©ng":3447,"ĠMá»Ĺi":3448,"ilis":3449,"ĠEng":3450,"Huyá»ĩn":3451,"Ġven":3452,"Ġvoi":3453,"Ġninh":3454,"Ġche":3455,"ĠkhÃŃch":3456,"ĠVÃł":3457,"ke":3458,"Ã£nh":3459,"ĠThÃ¢n":3460,"Bá»Ļ":3461,"ook":3462,"Ð¾":3463,"ĠSu":3464,"ĠSao":3465,"ĠChÃºa":3466,"ĠFC":3467,"oon":3468,"ĠtÃ¢n":3469,"Ġlá»įt":3470,"Ġháº¹p":3471,"ĠNik":3472,"Ã¹y":3473,"ĠthuÃª":3474,"86":3475,"Ġ\"\"":3476,"ling":3477,"ĠhÃ²n":3478,"ĠLimon":3479,"ĠMel":3480,"ĠAir":3481,"Ġvá»£t":3482,"Ġkhung":3483,"ĠÃ©":3484,"ĠÄĳá»ĵi":3485,"raz":3486,"83":3487,"ky":3488,"Ġhuyáº¿t":3489,"ĠcháºŃm":3490,"Ġsá»£i":3491,"ĠMu":3492,"ĠVi":3493,"á»³nh":3494,"Ġ1963":3495,"ĠLimoniidae":3496,"ãģ":3497,"ĠTach":3498,"ĠVen":3499,"ĠnghÃ¬n":3500,"ĠNhÆ°":3501,"stan":3502,"khÃ´ng":3503,"ĠGeorge":3504,"iÄĩ":3505,"ngÆ°á»Ŀi":3506,"Ġco":3507,"NE":3508,"ĠhÃ´":3509,"ĠMont":3510,"ĠTráºŃn":3511,"ymp":3512,"NhÃ¢n":3513,"Ġvui":3514,"ĠUnited":3515,"den":3516,"tÃªn":3517,"Ġcáº£n":3518,"ĠTáº¥t":3519,"ĠngÆ°":3520,"ĠCÃ¡":3521,"osh":3522,"Ġ500":3523,"Ngh":3524,"á»Ľp":3525,"ĠTrichoptera":3526,"ĠnÃ©m":3527,"ail":3528,"Ġhy":3529,"Ġchá»Ł":3530,"Ġdinh":3531,"ĠAg":3532,"anda":3533,"apore":3534,"39":3535,"Ġcal":3536,"ĠHau":3537,"yria":3538,"ios":3539,"ĠKáº¿t":3540,"use":3541,"Ġ1973":3542,"ĠTachinidae":3543,"ks":3544,"oot":3545,"Ġgáº¥p":3546,"Ġhu":3547,"Ġnguyá»ĩn":3548,"Ġ59":3549,"abeth":3550,"uper":3551,"72":3552,"Ġha":3553,"ĠNap":3554,"Ġhá»Ĺn":3555,"ield":3556,"Ġ65":3557,"ĠchÃŃn":3558,"46":3559,"Par":3560,"lo":3561,"ĠCáº§u":3562,"orus":3563,"tron":3564,"Ġ1969":3565,"áº¿ch":3566,"Ġngá»įn":3567,"ĠCarl":3568,"ĠGar":3569,"ĠWh":3570,"ĠWind":3571,"ĠMalay":3572,"36":3573,"ĠSong":3574,"ĠPhÃ¡t":3575,"Thu":3576,"erson":3577,"CP":3578,"ĠCung":3579,"ĠLou":3580,"ĠHáº¡m":3581,"ere":3582,"ĠTrang":3583,"ĠRu":3584,"Ġdao":3585,"ĠHá»¯u":3586,"ĠAustr":3587,"Ġlá»ıng":3588,"yt":3589,"ĠLÄĥng":3590,"ĠJose":3591,"opsis":3592,"xico":3593,"Ġsáº¡ch":3594,"Ġdáº£i":3595,"ĠLÃºc":3596,"Ġxoa":3597,"erd":3598,"ĠRáºŃp":3599,"Ġ1956":3600,"ĠSingapore":3601,"ĠtÃ´ng":3602,"Ġsh":3603,"Ġser":3604,"ĠTur":3605,"anus":3606,"ĠMÃ´n":3607,"ĠMed":3608,"Ġanime":3609,"cel":3610,"ville":3611,"Å¡":3612,"ĠchÃ¬m":3613,"Ġvá»¯ng":3614,"Ġ1964":3615,"Ġ1954":3616,"NÃ³":3617,"ĠcÃ¡n":3618,"ĠÄĳáº»":3619,"pha":3620,"iev":3621,"55":3622,"TÃªn":3623,"con":3624,"ĠThÆ°":3625,"Ġsub":3626,"ker":3627,"ui":3628,"ĠBiÃªn":3629,"ĠKon":3630,"ĠDanh":3631,"Ġ1967":3632,"ĠMark":3633,"uchia":3634,"48":3635,"ger":3636,"Å«":3637,"Ġtháº£":3638,"Ġká»µ":3639,"ĠdÆ°":3640,"ĠÄĲÆ°á»£c":3641,"ĠThom":3642,"Or":3643,"zh":3644,"ĠcÃºng":3645,"Ġmáº¡n":3646,"ĠTiá»ģn":3647,"anc":3648,"ĠTrÆ°á»Łng":3649,"ĠDiv":3650,"ove":3651,"Trung":3652,"ĠCarol":3653,"ĠÃ©p":3654,"99":3655,"ft":3656,"ĠthÃ©p":3657,"ĠsÆ°á»Ŀn":3658,"ĠBos":3659,"imm":3660,"BC":3661,"Vá»ģ":3662,"Ġngá»§":3663,"ĠrÄĥng":3664,"ĠChrist":3665,"Ġ36":3666,"itan":3667,"Hung":3668,"ND":3669,"hay":3670,"ux":3671,"Ġuy":3672,"ĠhoÃł":3673,"ĠsÆ°u":3674,"ĠTáº¿":3675,"ĠTá»ģ":3676,"Ġngá»±c":3677,"Ġlá»Ĺ":3678,"ĠMÃ©xico":3679,"HÃłnh":3680,"do":3681,"Ð¸":3682,"ĠÄĳÃłm":3683,"ĠToÃłn":3684,"Ã¬a":3685,"ĠMáº¡c":3686,"ĠPhiÃªn":3687,"oli":3688,"32":3689,"ford":3690,"pr":3691,"ĠngÆ°á»¡ng":3692,"ĠBiá»ĥn":3693,"erus":3694,"rach":3695,"Ġ1968":3696,"OS":3697,"we":3698,"isch":3699,"ome":3700,"ĠChampions":3701,"bon":3702,"ye":3703,"Ã¤":3704,"Ġthai":3705,"Ġniá»ģm":3706,"á»±ng":3707,"ĠThÆ°Æ¡ng":3708,"ĠDr":3709,"alli":3710,"cc":3711,"ĠÄĳáº§m":3712,"Ġsan":3713,"ĠJames":3714,"âĢĭ":3715,"ĠHuáº¿":3716,"\";":3717,"cis":3718,"ÄŁ":3719,"ĠthÃ¡ch":3720,"Ġngá»£i":3721,"ĠgiÃł":3722,"oat":3723,"Ġ1976":3724,"Ġ1962":3725,"CO":3726,"ĠnÃ©t":3727,"ĠCÃºp":3728,"áº«m":3729,"ĠSlov":3730,"MS":3731,"cz":3732,"ois":3733,"ĠmÆ°á»£n":3734,"ĠCL":3735,"ÃŃm":3736,"ĠLin":3737,"ĠLao":3738,"ĠTrá»įng":3739,"ĠCha":3740,"Ġacid":3741,"49":3742,"88":3743,"Ġtráº¡m":3744,"ĠLam":3745,"app":3746,"ĠDavid":3747,"ĠMalaysia":3748,"ki":3749,"Ġlang":3750,"Ġthang":3751,"ĠLÃło":3752,"ĠAt":3753,"41":3754,"77":3755,"EFA":3756,"Ġvon":3757,"ĠTÆ°Æ¡ng":3758,"ava":3759,"ĠMosk":3760,"cu":3761,"gar":3762,"ĠnÃ²ng":3763,"ĠphÃºc":3764,"ĠNá»¯":3765,"ori":3766,"aser":3767,"Ġ1947":3768,"roc":3769,"Ġi":3770,"ĠCity":3771,"oria":3772,"ĠGal":3773,"ĠCho":3774,"olf":3775,"ema":3776,"iga":3777,"izabeth":3778,"La":3779,"oides":3780,"Ġká»ĭ":3781,"Ġkhá»ķng":3782,"ĠxÆ°á»Łng":3783,"á»¥t":3784,"Ã©o":3785,"iá»ħu":3786,"uáº¥t":3787,"ĠdÆ°á»Ŀng":3788,"umb":3789,"iano":3790,"ĠCampuchia":3791,"ĠcÃ¡t":3792,"ĠTÃłi":3793,"iá»ĩng":3794,"ĠJack":3795,"ingrad":3796,"Ġfor":3797,"KhÃ´ng":3798,"ĠxÃ¡m":3799,"ision":3800,"Ġ1965":3801,"ational":3802,"Ġbá»¥i":3803,"ĠâĢĭ":3804,"Gia":3805,"nÄĥm":3806,"ric":3807,"uv":3808,"ĠLang":3809,"aud":3810,"Ġ[[":3811,"El":3812,"ĠlÃºa":3813,"Ġbáº¥y":3814,"ĠgiÃ¡n":3815,"Ġxáº¥u":3816,"Ġ1936":3817,"Ã¼ll":3818,"53":3819,"gr":3820,"ĠcÆ°Æ¡ng":3821,"Ġlá»ĵ":3822,"Ġtráº§n":3823,"Ġchá»£":3824,"ĠHÃłng":3825,"arm":3826,"ĠThá»ĥ":3827,"ĠNhÃ³m":3828,"ĠAlbum":3829,"ĠâĢĭâĢĭ":3830,"Máº·c":3831,"gent":3832,"Ġå":3833,"ĠláºŃt":3834,"ĠlÅ©":3835,"Ġhyd":3836,"Ã¹m":3837,"ref":3838,"Giá»":3839,"tus":3840,"ĠcÃº":3841,"ĠHÃłnh":3842,"ĠPan":3843,"Ã¹n":3844,"ĠTháº¯ng":3845,"ĠGen":3846,"ĠNgay":3847,"ilton":3848,"42":3849,"bour":3850,"ple":3851,"Ġgr":3852,"ĠTÄ©nh":3853,"ĠPet":3854,"ulata":3855,"ĠEnter":3856,"Sm":3857,"pool":3858,"Ġon":3859,"ĠtÃ³c":3860,"ĠhÃło":3861,"Ġsá»¥p":3862,"ĠChÃ¡nh":3863,"ade":3864,"ĠUEFA":3865,"III":3866,"Gr":3867,"ĠkhÃ´i":3868,"ĠTá»©":3869,"Ġpháº«u":3870,"ĠThá»«a":3871,"ĠNgÃ¢n":3872,"Ġ1977":3873,"ĠInd":3874,"ĠQuyáº¿t":3875,"ĠOttoman":3876,"TÃŃnh":3877,"ĠÄĲá»ĩ":3878,"ĠShi":3879,"ĠGh":3880,"ĠFr":3881,"aki":3882,"Vá»Ľi":3883,"ga":3884,"je":3885,"tá»«":3886,"Ġtháº§y":3887,"Ġsá»«ng":3888,"ĠnhÆ°á»£ng":3889,"Ġnháº¥n":3890,"ĠTÃ´":3891,"any":3892,"ĠCá»¥":3893,"chi":3894,"ĠNháº¡c":3895,"uri":3896,"ĠdÃ¢m":3897,"ĠMin":3898,"ĠMoskva":3899,"38":3900,"ank":3901,"ĠÄĲiá»ģn":3902,"Ġthuáº§n":3903,"ali":3904,"isp":3905,"ĠAnt":3906,"Ġ1971":3907,"62":3908,"Ġláº¯p":3909,"ĠphÃº":3910,"ĠSinh":3911,"Ġ(,":3912,"omer":3913,"une":3914,"tainment":3915,"Ðµ":3916,"ĠchÃłng":3917,"Ġgu":3918,"ĠCÃ¡t":3919,"ĠBÃªn":3920,"ĠMáº¡ch":3921,"ĠPort":3922,"ube":3923,"ĠTáº¿t":3924,"Nguyá»ħn":3925,"rob":3926,"Ġ1948":3927,"inea":3928,"Ġtang":3929,"Ġcanh":3930,"Ġcá»ķng":3931,"Ġmiá»ĩng":3932,"ĠGl":3933,"Pháº§n":3934,"Ġ1955":3935,"AT":3936,"Ġnháº¡t":3937,"Ġnháº£y":3938,"Ġgl":3939,"ĠBáº±ng":3940,"ĠSil":3941,"Ġthá»£":3942,"oly":3943,"ope":3944,"ied":3945,"Ġung":3946,"ĠtrÃ´ng":3947,"Ġchá»Ŀ":3948,"ĠdÃ¡ng":3949,"ato":3950,"ÄĲáº·c":3951,"Ġ1974":3952,"ĠSerie":3953,"ĠKazakh":3954,"board":3955,"Ná»Ļi":3956,"let":3957,"Ġhang":3958,"Ġmá»įc":3959,"ĠMá»¥c":3960,"aland":3961,"ĠDem":3962,"Ġ39":3963,"ĠLondon":3964,"43":3965,"Ð½":3966,"ĠnÃ£o":3967,"ĠngÃłn":3968,"ĠDel":3969,"ĠFlor":3970,"Ġ1949":3971,"iverpool":3972,"Äį":3973,"ĠcÆ°á»Ľi":3974,"ĠmÃª":3975,"Ġdá»¡":3976,"ĠTÃŃnh":3977,"ĠLiÃªu":3978,"ĠSyria":3979,"ÄĲáº¿n":3980,"ĠAthena":3981,"Ġxoay":3982,"ĠmÃ£n":3983,"ĠgiáºŃn":3984,"ĠVol":3985,"ĠVirg":3986,"alus":3987,"ĠFrank":3988,"Ġdá»ĭp":3989,"Cr":3990,"Ġlá»įc":3991,"ĠnÆ°Æ¡ng":3992,"ĠchÃºt":3993,"ĠdÃ¢ng":3994,"ĠCap":3995,"ĠWindows":3996,"wood":3997,"za":3998,"ĠdÆ°á»£c":3999,"ĠSá»Ń":4000,"CÃ´":4001,"via":4002,"ĠtÃ´":4003,"irus":4004,"Ġmuá»ĳi":4005,"ĠEdward":4006,"100":4007,"Car":4008,"Pl":4009,"nam":4010,"Ġtrá»Ļn":4011,"ĠCáº§n":4012,"ĠMo":4013,"ĠMer":4014,"ĠÄĲá»Ĺ":4015,"ĠElizabeth":4016,"ĠHuá»ĩ":4017,"Ġhiá»ĥn":4018,"ĠHaw":4019,"ĠÄĲÃ³":4020,"aea":4021,"ĠWe":4022,"ings":4023,"ĠthoÃ¡i":4024,"ĠTokyo":4025,"):":4026,"MÃ´":4027,"sa":4028,"ĠÃºy":4029,"Ľt":4030,"Ġranh":4031,"Ġ32":4032,"ĠEntertainment":4033,"ster":4034,"Ġxong":4035,"ĠSw":4036,"Ġ47":4037,"Ġbá»įc":4038,"ĠOlymp":4039,"ten":4040,"Ġá»©c":4041,"Ġláº¡":4042,"ance":4043,"ĠLuc":4044,"ĠDiÃªn":4045,"ĠFri":4046,"ÄĳÆ°á»£c":4047,"Ġáº¥p":4048,"Ġmáº¥y":4049,"á»Ļm":4050,"ĠSant":4051,"ĠSaint":4052,"ami":4053,"ĠPhim":4054,"Chiáº¿n":4055,"Ġthiá»ĩp":4056,"Ġnáº¡p":4057,"ĠThá»©":4058,"ence":4059,"asia":4060,"Ġ1961":4061,"33":4062,"ä¸":4063,"ĠÃ¡i":4064,"ĠTÃ¢m":4065,"ĠHug":4066,"Ġxo":4067,"Ġmá»¡":4068,"ĠXI":4069,"ivers":4070,"ĠÄĳá»£i":4071,"84":4072,"VID":4073,"ior":4074,"ĠLá»ĭch":4075,"ĠFl":4076,"row":4077,"ipes":4078,"ĠScot":4079,"ĠLatinh":4080,"Ep":4081,"Viá»ĩc":4082,"rat":4083,"ĠmÆ°Æ¡i":4084,"aeidae":4085,"ĠxuÃ¢n":4086,"ĠJul":4087,"ador":4088,"ĠXV":4089,"ĠyÃªn":4090,"ChÃºng":4091,"Ġurani":4092,"69":4093,